Repository: herolightwu/Aggone_iOS
Catalog: Aggone/*.lproj/Localizable.strings
Languages: de, fr, it, ja, zh_hans

source: Player
de: Spieler
fr: Joueur
it: Giocatore
ja: プレーヤー
zh_hans: 播放器

source: Coach
de: Trainer
fr: Entraîneur
it: Allenatore
ja: コーチ
zh_hans: 教练

source: Team/Club
de: Mannschaft/Verein
fr: Équipe/club
ja: チーム/クラブ
zh_hans: 团队/俱乐部

source: Agent
it: Agente
ja: エージェント
zh_hans: 代理商

source: Staff
de: Mitarbeiter
it: Personale
ja: スタッフ
zh_hans: 员工

source: Company
de: Unternehmen
fr: Compagnie
it: Azienda
ja: 会社
zh_hans: 公司

# company_desc
source: Brand/Sponsor/Media...
de: Marke/Sponsor/Média...
fr: Marque/Sponsor/Média…
it: Marca/sponsor/media...
ja: ブランド/スポンサー/メディア...
zh_hans: 品牌/赞助商/梅迪亚...

source: Select
de: wählen
fr: Sélectionnez
it: Selezionare
ja: 選択
zh_hans: 选择

# txt_select
source: Select
de: Wählen
fr: Sélectionnez
it: Selezionare
ja: 選択
zh_hans: 选择

# txt_selected
source: Selected
de: Ausgewählten
fr: Sélectionné
it: Selezionato
ja: 選ば れた
zh_hans: 选定

# txt_tagged_users
source: Tagged Users
de: Tagged-Benutzer
fr: Utilisateurs marqués
it: Utenti con tag
ja: タグ付きユーザー
zh_hans: 标记用户

source: Reset
de: Zurücksetzen
fr: Réinitialiser
it: Ripristina
ja: リセット
zh_hans: 重启

source: Apply
de: Anwenden
fr: Appliquer
it: Applicare
ja: 申し込む
zh_hans: 应用

# txt_sport
source: Sport
ja: スポーツ
zh_hans: 运动

# txt_city
source: City
de: Stadt
fr: Ville
it: Città
ja: 市
zh_hans: 市

# txt_country
source: Country
de: Land
fr: Pays
it: Nazione
ja: 国
zh_hans: 国家

# txt_gender
source: Gender
de: Geschlecht
fr: Genre
it: Genere
ja: 国
zh_hans: 性别

# txt_people
source: People
de: Menschen
fr: Personne
it: Persone
ja: 人
zh_hans: 人

# txt_video
source: Video
fr: Vidéo
ja: ビデオ
zh_hans: 影片

# txt_news
source: News
de: Nachrichten
fr: Nouvelles
it: notizia
ja: ニュース
zh_hans: 新闻

# txt_recommendations
source: Recommendations
de: Empfehlung
fr: Recommandation
it: Raccomandazione
ja: 勧告
zh_hans: 要求

# txt_specialty
source: Specialty
de: Spezialität
fr: Spécialité
it: Specialità
ja: 専門
zh_hans: 专业

# txt_available
source: Available for Clubs
de: Verfügbar für Clubs
fr: Disponible pour les clubs
it: Disponibile per i club
ja: クラブで利用可能
zh_hans: 适用于俱乐部

# pf_videos
source: Videos
fr: Vidéos
ja: ビデオ
zh_hans: 影片

# pf_prizes
source: Prizes
de: Preise
fr: Trophées
it: I premi
ja: 賞品
zh_hans: 奖品

# pf_career
source: Career
de: Karriere
fr: Carrière
it: carriera
ja: キャリア
zh_hans: 卡雷尔

# pf_description
source: Description
de: Beschreibung
fr: La description
it: Descrizione
ja: 説明
zh_hans: 描述

# pf_news
source: News
de: Nachrichten
fr: Nouvelles
it: notizia
ja: ニュース
zh_hans: 新闻

# pf_trophies
source: Trophies
de: Preise
fr: Trophées
it: Trofei
ja: トロフィー
zh_hans: 奖杯

# pf_team
source: Team
de: Mannschaft
fr: Équipe
ja: チーム
zh_hans: 团队

# pf_history
source: History
de: Geschichte
fr: Histoire
it: Storia
ja: 歴史
zh_hans: 历史

# pf_details
source: Details
fr: Détails
it: Dettagli
ja: 詳細
zh_hans: 细节

# pf_email
source: Email
ja: Eメール
zh_hans: 电子邮件

# pf_phone
source: Phone
de: Telefon
fr: Téléphone
it: Telefono
ja: 電話
zh_hans: 电话

# pf_website
source: Website
de: Webseite
fr: Site Internet
it: Sito web
ja: ウェブサイト
zh_hans: 网站

# pf_story
source: Stories
it: Storie
ja: 物語
zh_hans: 故事

source: Add Resume
de: Lebenslauf hinzufügen
fr: Ajouter un CV
it: Aggiungi riprendi
ja: 履歴書を追加
zh_hans: 添加简历

# stats_disable_noti
source: You cannot access this page
de: Sie können nicht auf diese Seite zugreifen
fr: Vous ne pouvez pas accéder à cette page
it: Non è possibile accedere a questa pagina
ja: このページにアクセスできません
zh_hans: 无法访问此页面

# stats_disable_desc
source: This page is not accessible for your account type. You can change account type from the settings.
de: Auf diese Seite kann für Ihren Kontotyp nicht zugegriffen werden. Sie können den Kontotyp über die Einstellungen ändern.
fr: Cette page n’est pas accessible pour votre type de compte. Vous pouvez modifier le type de compte à partir des paramètres.
it: Questa pagina non è accessibile per il tuo tipo di account. È possibile modificare il tipo di account dalle impostazioni.
ja: このページには、アカウントの種類にアクセスできません。設定からアカウントの種類を変更できます。
zh_hans: 您的帐户类型无法访问此页面。 可以从设置中更改帐户类型。

# profile_audience
source: Audience
de: Publikum
fr: Public
it: Pubblico
ja: 観客
zh_hans: 听众

# audience_story_views
source: Story Views
de: Story-Ansichten
fr: Vues de l'histoire
it: Viste della storia
ja: ストーリービュー
zh_hans: 故事观看

# audience_today
source: Today
de: Heute
fr: Aujourd'hui
it: Oggi
ja: 今日
zh_hans: 今天

# audience_week
source: Week
de: Woche
fr: la semaine
it: settimana
ja: 週間
zh_hans: 周

# audience_month
source: Month
de: Monat
fr: Mois
it: Mese
ja: 月
zh_hans: 月

# audience_visitors
source: Visitors
de: Besucher
fr: Visiteurs
it: I visitatori
ja: 訪問者
zh_hans: 参观者

# audience_total_profile
source: Total Profile
de: Gesamtprofil
fr: Profil total
it: Profilo totale
ja: 合計プロファイル
zh_hans: 总资料

# audience_visits
source: Visits
de: Besuche
fr: Visites
it: Visite
ja: 訪問
zh_hans: 访问

# audience_total_views
source: Total Views
de: Gesamtansichten
fr: Vues totales
it: Visualizzazioni totali
ja: 合計視聴回数
zh_hans: 总浏览

# audience_view_video
source: Views on Video
de: Video ansehen
fr: Voir en vidéo
it: Guarda il video
ja: ビデオで見る
zh_hans: 观看视频

# audience_star_video
source: Stars on Video
de: Sterne auf Video
fr: Stars en vidéo
it: Stelle in video
ja: ビデオ上のスター
zh_hans: 视频明星

# audience_views_suffix
source: views
de: Ansichten
fr: vues
it: viste
ja: 訪問
zh_hans: 观看

# gender_man
source: Man
de: Mann
fr: Homme
it: Uomo
ja: おとこ
zh_hans: 男子

# gender_woman
source: Woman
de: Frau
fr: Femme
it: Donna
ja: 女性
zh_hans: 女人

# gender_other
source: Other
de: Andere
fr: Autre
it: Altro
ja: その他の
zh_hans: 其他

# menu_modify_profile
source: Modify Profile
de: Profil ändern
fr: Modifier le profil
it: Modifica profilo
ja: プロファイルを変更
zh_hans: 修改个人资料

# menu_change_password
source: Change Password
de: Passwort ändern
fr: Changer le mot de passe
it: Cambia la password
ja: パスワードを変更する
zh_hans: 更改密码

# menu_my_subscription
source: My Subscriptions
de: Meine Abonnements
fr: Mes abonnements
it: le mie sottoscrizioni
ja: 私のサブスクリプション
zh_hans: 我的订阅

# menu_my_subscribers
source: My Subscribers
de: Meine Abonnenten
fr: Mes abonnés
it: I miei abbonati
ja: 私の購読者
zh_hans: 我的订阅者

# menu_recorded
source: Recorded
de: Verzeichnet
fr: Enregistré
it: Registrato
ja: 記録
zh_hans: 记录下来

# menu_blocked_users
source: Blocked User
de: Benutzer blockieren
fr: Utilisateur bloqué
it: Blocca utente
ja: ユーザをブロックする
zh_hans: 阻止用户

# menu_terms_conditions
source: Terms and Conditions
de: Nutzungsbedingungen
fr: Condition d'utilisation
it: Condizioni d'uso
ja: 使用条件
zh_hans: 使用条件

# menu_contact_us
source: Contact Us
de: Kontaktiere uns
fr: Nous contacter
it: Contattaci
ja: お問い合わせ
zh_hans: 联系我们

# menu_sign_out
source: Sign out
de: Ausloggen
fr: Déconnexion
it: disconnessione
ja: サインアウト
zh_hans: 登出

# menu_view
source: View
de: Ansichten
fr: Vue
it: vista
ja: ビュー
zh_hans: 意见

# menu_ad
source: Ad
de: Anzeige
fr: Annonce
it: Anno Domini
ja: 広告
zh_hans: 广告

# menu_block
source: Block
fr: Bloquer
it: Blocco
ja: 遮断
zh_hans: 阻止

# menu_unblock
source: UnBlock
de: Entsperren
fr: Débloquer
it: Sbloccare
ja: 解除
zh_hans: 解除阻止

# menu_report
source: Report
de: Bericht
fr: Rapport
it: rapporto
ja: 報告する
zh_hans: 报告

source: Current Password
de: Aktuelles Passwort
fr: Mot de passe actuel
it: Password Curente
ja: 現在のパスワード
zh_hans: 当前密码

source: New Password
de: Neues Kennwort
fr: Nouveau mot de passe
it: nuova password
ja: 新しいパスワード
zh_hans: 新密码

source: Retype Password
de: Passwort erneut eingeben
fr: Retaper le mot de passe
it: Ripeti password
ja: パスワードを再入力してください
zh_hans: 重新键入密码

# btn_confirm
source: Confirm
de: Bestätigen
fr: Confirmer
it: Confermare
ja: 確認
zh_hans: 确认

source: Add More News
de: Fügen Sie mehr Newz hinzu
fr: Ajouter plus de Newz
it: Aggiungi altro Newz
ja: さらにNewzを追加
zh_hans: 添加更多新闻

# add_more_news_description
source: You can add all new trending news about your club here.
de: Sie können alle neuen Trendnachrichten zu Ihrem Club hinzufügen
fr: Vous pouvez ajouter toutes les nouvelles tendances sur votre club
it: Puoi aggiungere tutte le nuove notizie di tendenza sul tuo club
ja: クラブに関する新しいトレンドニュースをすべて追加できます
zh_hans: 您可以添加有关俱乐部的所有新趋势新闻

# add_history
source: Add/Edit History
de: Verlauf hinzufügen/bearbeiten
fr: Ajouter/modifier l'historique
it: Aggiungi/Modifica cronologia
ja: 履歴の追加/編集
zh_hans: 添加/编辑历史

# add_history_description
source: Write your bio...
de: Schreiben Sie Bio...
fr: Écrivez-vous bio...
it: Scrivi la tua biografia...
ja: バイオを書く...
zh_hans: 写你的简历

# dialog_attachment
source: Attachments Available
de: Anhänge verfügbar
fr: Pièces jointes disponibles
it: Allegati disponibili
ja: 利用可能な添付ファイル
zh_hans: 可用附件

# description_1
source: Speed
de: Geschwindigkeit
fr: La vitesse
it: Velocità
ja: 速度
zh_hans: 速度

# description_2
source: Strength
de: Stärke
fr: Force
it: Forza
ja: 力
zh_hans: 强度

# description_3
source: Explosivity
de: Explosivität
fr: Explosivité
it: esplosività
ja: 爆発性
zh_hans: 爆炸物

# description_4
source: Acceleration
de: Beschleunigung
fr: Accélération
it: Accelerazione
ja: 加速度
zh_hans: 加速

# description_5
source: Stamina
de: Ausdauer
fr: Endurance
it: Resistenza
ja: 元気
zh_hans: 耐力

# description_6
source: Coordination
de: Koordinierung
it: Coordinazione
ja: コーディネーション
zh_hans: 协调

# description_7
source: Strike force
de: Kampftruppe
fr: Force de frappe
it: Forza d'attacco
ja: 打撃力
zh_hans: 打击力量

# description_8
source: Control
de: Steuerung
fr: Contrôle
it: Controllo
ja: コントロール
zh_hans: 控制

# description_9
source: Defensive
fr: Défensive
it: Difensiva
ja: 守備的
zh_hans: 防守型

# description_10
source: Offensive
de: Beleidigend
fr: Offensives
it: Offensivo
ja: 攻撃
zh_hans: 进攻

# description_11
source: Precision
de: Präzision
fr: Précision
it: Precisione
ja: 精度
zh_hans: 精确

# description_12
source: Finishing
de: Fertigstellung
fr: Finition
it: Finitura
ja: 仕上げ
zh_hans: 精加工

# description_13
source: Motivation
it: Motivazione
ja: 動機
zh_hans: 动机

# description_14
source: Concentration
de: Konzentration
it: Concentrazione
ja: 濃度
zh_hans: 浓度

# description_15
source: Reflection
de: Betrachtung
fr: Réflexion
it: Riflessione
ja: 反射
zh_hans: 反射

# description_16
source: Adaptation
de: Anpassung
it: Adattamento
ja: 適応
zh_hans: 适应

# description_17
source: Mental
de: Geistig
it: Mentale
ja: メンタル
zh_hans: 心理

# description_18
source: Communication
de: Kommunikation
fr: la communication
it: Comunicazione
ja: コミュニケーション
zh_hans: 通讯

# description_19
source: Game Intelligence
de: Spielintelligenz
ja: ゲームインテリジェンス
zh_hans: 游戏情报

# description_20
source: Team Spirit
de: Teamgeist
fr: Esprit d'équipe
it: Spirito di squadra
ja: チームスピリット
zh_hans: 团队精神

# description_21
source: Creativity
de: Kreativität
fr: La créativité
it: creatività
ja: 創造性
zh_hans: 创造力

# description_22
source: Game Construction
de: Spielaufbau
fr: Construction du jeu
it: Costruzione del gioco
ja: ゲーム構築
zh_hans: 游戏构造

# description_23
source: Decision making
de: Entscheidungen fällen
fr: La prise de décision
it: Il processo decisionale
ja: 意思決定
zh_hans: 做决定

# description_24
source: Execution
de: Ausführung
fr: Exécution
it: Esecuzione
ja: 実行
zh_hans: 执行

# cdescription_1
source: Technical
de: Technisch
fr: Technique
it: Tecnico
ja: テクニカル
zh_hans: 技术

# cdescription_2
source: Tactical
de: Taktisch
fr: Tactique
it: Tattico
ja: 戦術
zh_hans: 战术性

# cdescription_3
source: Physiology
de: Physiologie
fr: Physiologie
it: Fisiologia
ja: 生理
zh_hans: 生理

# cdescription_4
source: Psychology
de: Psychologie
fr: Psychologie
it: Psicologia
ja: 心理学
zh_hans: 心理学

# cdescription_5
source: Organize/game
de: Organisieren/spielen
fr: Organiser/jouer
it: Organizza/gioco
ja: gameを整理する
zh_hans: 整理/游戏

# cdescription_6
source: Game construction
de: Spielaufbau
fr: Construction du jeu
it: Costruzione del gioco
ja: ゲーム構築
zh_hans: 游戏构造

# cdescription_7
source: Train athletes
de: Sportler trainieren
fr: Former les athlètes
it: Allenare gli atleti
ja: アスリートのトレーニング
zh_hans: 训练运动员

# cdescription_8
source: Coach players
de: Trainerspieler
fr: Joueurs entraîneurs
it: Allenatori giocatori
ja: コーチ選手
zh_hans: 教练员

# cdescription_9
source: Evaluate athletes
de: Bewerten Sie Sportler
fr: Évaluer les athlètes
it: Valuta gli atleti
ja: アスリートを評価する
zh_hans: 评估运动员

# cdescription_10
source: Identify progress
de: Fortschritt identifizieren
fr: Identifier les progrès
it: Identificare i progressi
ja: 進行状況を確認する
zh_hans: 确定进度

# cdescription_11
source: Pedagogy
de: Pädagogik
fr: La pédagogie
it: Pedagogia
ja: 教育学
zh_hans: 教育学

# cdescription_12
source: Explain
de: Erklären
fr: Explique
it: Spiegare
ja: 説明する
zh_hans: 说明

# cdescription_13
source: Strength
de: Stärken managen
fr: Gérer ses forces
it: Gestisci i punti di forza
ja: 強みを管理する
zh_hans: 管理优势

# cdescription_14
source: Weakness
de: Schwächen managen
fr: Gérer les faiblesses
it: Gestire i punti deboli
ja: 弱点を管理する
zh_hans: 处理弱点

# cdescription_15
source: Analyze game
de: Spiel analysieren
fr: Analyser le jeu
it: Analizza il gioco
ja: ゲームを分析する
zh_hans: 分析游戏

# cdescription_16
source: Communication
de: Kommunikation
fr: la communication
it: Comunicazione
ja: コミュニケーション
zh_hans: 通讯

# cdescription_17
source: Security rules
de: Sicherheitsregeln
fr: Règles de sécurité
it: Regole di sicurezza
ja: セキュリティルール
zh_hans: 安全规则

# cdescription_18
source: Administrative
de: Verwaltung
fr: Gestion administrative
it: Gestione amministrativa
ja: 行政運営
zh_hans: 行政管理

# cdescription_19
source: Leader men
de: Anführer Männer
fr: Hommes leaders
it: Leader uomini
ja: リーダー男性
zh_hans: 领导者

# cdescription_20
source: Strength
de: Stärke/Charakter
fr: Force/caractère
it: Forza/personaggio
ja: 強さ/キャラクター
zh_hans: 强度/特征

# cdescription_21
source: Team spirit
de: Teamgeist
fr: Esprit d'équipe
it: Spirito di squadra
ja: チームスピリット
zh_hans: 团队精神

# cdescription_22
source: Persuasive
de: Überzeugend
fr: Persuasif
it: persuasivo
ja: 説得力のある
zh_hans: 有说服力的

# cdescription_23
source: Dynamic
de: Dynamisch
fr: Dynamique
it: Dinamico
ja: 動的
zh_hans: 动态

# cdescription_24
source: Observer
de: Beobachter
fr: Observateur
it: Osservatore
ja: 観察者
zh_hans: 观察者

# category_1
source: Physical
de: Körperlich
fr: Physique
it: Fisico
ja: 物理的
zh_hans: 物理

# category_2
source: Technical
de: Technisch
fr: Technique
it: Tecnico
ja: テクニカル
zh_hans: 技术

# category_3
source: Psychological
de: Psychologisch
fr: Psychologique
it: Psicologico
ja: 心理的
zh_hans: 心理

# category_4
source: Tactical
de: taktisch
fr: Tactique
it: tattico
ja: 戦術
zh_hans: 战术的

# ccategory_1
source: Knowledge
de: Wissen
fr: Connaissances
it: Conoscenza
ja: 知識
zh_hans: 知识

# ccategory_2
source: Technical
de: Technisch
fr: Technique
it: Tecnico
ja: テクニカル
zh_hans: 技术

# ccategory_3
source: Managerial
de: Führungsqualitäten
fr: Managériales
it: Capacità manageriali
ja: 経営スキル
zh_hans: 管理技巧

# ccategory_4
source: Qualities
de: Qualitäten
fr: Qualités
it: qualità
ja: 資質
zh_hans: 特质

source: Name
fr: Nom
it: Nome
ja: 名前
zh_hans: 名称

source: Category
de: Kategorie
fr: Catégorie
it: Categoria
ja: カテゴリー
zh_hans: 类别

source: Club
de: Verein
ja: クラブ
zh_hans: 俱乐部

source: Position
it: Posizione
ja: ポジション
zh_hans: 位置

source: Contract
de: Vertrag
fr: Contrat
it: Contratto
ja: 契約
zh_hans: 合同

# american_football
source: Am Football
it: Football am
ja: アメリカンフットボール
zh_hans: 美式足球

source: Athletics
de: Leichtathletik
fr: Athlétisme
it: Atletica
ja: 陸上競技
zh_hans: 田径运动

source: Badminton
ja: バドミントン
zh_hans: 羽毛球

source: BaseBall
ja: 野球
zh_hans: 棒球棒

source: Basket Ball
it: Pallacanestro
ja: バスケットボール
zh_hans: 篮球

source: Boxing
de: Boxen
fr: Boxe
it: Boxe
ja: ボクシング
zh_hans: 拳击

source: Climbing
de: Klettern
fr: Escalade
it: Arrampicata
ja: クライミング
zh_hans: 攀岩

source: Cricket
de: Kricket
ja: クリケット
zh_hans: 板球

source: Cycling
de: Radfahren
fr: Cyclisme
it: Ciclismo
ja: サイクリング
zh_hans: 单车

source: Dance
de: Tanzen
fr: Danse
it: Danza
ja: ダンス
zh_hans: 舞蹈

source: Equestrianism
de: Pferdesport
fr: Équitation
it: L'ippica
ja: 馬術
zh_hans: 马术

source: Fencing
de: Fechten
fr: Escrime
it: Scherma
ja: フェンシング
zh_hans: 击剑

source: Football
de: Fußball
it: Calcio
ja: フットボール
zh_hans: 足球

source: Golf
ja: ゴルフ
zh_hans: 高尔夫球

source: Gymnastic
de: Gymnastik
fr: Gymnastique
it: Ginnastica
ja: 体操
zh_hans: 体操

source: Handball
it: Palla a mano
ja: ハンドボール
zh_hans: 手球

source: Judo
ja: 柔道
zh_hans: 柔道

source: Martial Art
de: Kampfkunst
fr: Art martial
it: Arte marziale
ja: 武道
zh_hans: 武术

source: Rugby
ja: ラグビー
zh_hans: 英式橄榄球

source: Skiing
de: Skifahren
fr: Ski
it: Sciare
ja: スキー
zh_hans: 滑雪

source: Snowboarding
de: Snowboarden
fr: Surf des neiges
it: Snowboard
ja: スノーボード
zh_hans: 单板滑雪

source: Squash
ja: 押しつぶす
zh_hans: 壁球

source: Swimming
de: Schwimmen
fr: Natation
it: Nuoto
ja: 水泳
zh_hans: 游泳

source: Table Tennis
de: Tischtennis
fr: Tennis de table
it: Tennis da tavolo
ja: 卓球
zh_hans: 乒乓球

source: Tennis
ja: テニス
zh_hans: 网球

source: Volley Ball
it: Pallavolo
ja: バレーボール
zh_hans: 排球

source: Water Sports
de: Wassersport
fr: Sports nautiques
it: Sport acquatici
ja: ウォータースポーツ
zh_hans: 水上运动

source: Wrestling
de: Ringen
fr: Lutte
it: Lotta
ja: レスリング
zh_hans: 摔角

source: Ice Hockey
de: Eishockey
fr: Hockey sur glace
it: Hockey/ghiaccio
ja: アイスホッケー
zh_hans: 冰上曲棍球

source: Field Hockey
de: Feldhockey
fr: Hockey sur le terrain
it: Hockey/prato
ja: フィールドホッケー
zh_hans: 曲棍球

source: MMA
ja: 総合格闘技
zh_hans: 混合武术

source: Kick Boxing
de: Kickboxen
fr: Kick Boxe
ja: キックボクシング
zh_hans: 踢拳

source: Water Polo
de: Wasser Polo
it: Pallanuoto
ja: 水球
zh_hans: 水球

source: Auto Racing
de: Autorennen
fr: Course automobile
it: Auto da corsa
ja: 自動車レース
zh_hans: 赛车

source: Moto Racing
ja: モトレーシング
zh_hans: 摩托赛车

source: Polo Sport
de: Polo
it: Polo
ja: ポロ
zh_hans: 马球

source: Softball
de: Weicher Ball
ja: ソフトボール
zh_hans: 垒球

source: Sepak Takraw
ja: セパタクロー
zh_hans: 藤球

source: Korfball
ja: コーフボール
zh_hans: 科尔福球

source: Floorball
de: Unihockey
ja: フロアボール
zh_hans: 地板球

source: Mountaineering
de: Bergsteigen
fr: Alpinisme
it: Alpinismo
ja: 登山
zh_hans: 登山

source: Canyoning
fr: Canyonisme
ja: キャニオニング
zh_hans: 溪降

source: Trail
fr: Sentier
ja: トレイルランニング
zh_hans: 越野跑

source: Triathlon
fr: Triatlón
ja: トライアスロン
zh_hans: 铁人三项

source: Archery
de: Bogenschießen
fr: Tir à l'arc
it: Tiro con l'arco
ja: アーチェリー
zh_hans: 射箭

source: Ice Skating
de: Schlittschuhlaufen
fr: Patinage
it: Pattinaggio sul ghiaccio
ja: アイススケート
zh_hans: 滑冰

source: Petanque
fr: Pétanque
it: bocce
ja: ペタンク
zh_hans: 佩坦克

source: Skate Board
ja: スケートボード
zh_hans: 滑板

source: Weightlifting
de: Gewichtheben
fr: Haltérophilie
it: Sollevamento pesi
ja: 重量挙げ
zh_hans: 举重

source: Crossfit&Fitness
fr: Crossfit&amp;Fitness
ja: フィットネス
zh_hans: 适合度

source: Surf
de: Surfen
ja: サーフ
zh_hans: 冲浪

source: Sailing
de: Segeln
fr: Voile
it: Andare in barca
ja: セーリング
zh_hans: 航海

source: Canoeing
de: Kanusport
fr: Canoë-kayak
it: Canottaggio
ja: カヌー
zh_hans: 独木舟

source: Rowing
de: Rudern
fr: Aviron
it: canottaggio
ja: ローイング
zh_hans: 划船

source: Air Sports
de: Luftsport
fr: Sports aériens
it: Sport aerei
ja: エアスポーツ
zh_hans: 空中运动

source: Winter Sports
de: Wintersport
fr: Sports d’hiver
it: Sport invernali
ja: 冬のスポーツ
zh_hans: 冬季运动

source: Bowling
ja: ボウリング
zh_hans: 打保龄球

source: Statistics
de: Statistiken
fr: Statistiques
it: statistica
ja: 統計
zh_hans: 统计

# match_win_percent
source: Match Win %
de: Match-Gewinn %
fr: Matchs gagnés %
it: vittoria corrispondenza %
ja: マッチ勝利率
zh_hans: 匹配胜利％

source: Match
it: Partita
ja: 一致
zh_hans: 比赛

source: Ratio
de: Verhältnis
it: Rapporto
ja: 比
zh_hans: 比

source: Club Name
fr: Nom du club
it: Nome del club
ja: クラブ名
zh_hans: 俱乐部名称

source: Total
de: Gesamt
it: Totale
ja: 合計
zh_hans: 总

# year_name
source: Year
de: Jahr
fr: Année
it: Anno
ja: 年
zh_hans: 年

source: Performance
de: Leistung
it: Prestazione
ja: 性能
zh_hans: 性能

# follow
source: Subscribe
de: Abonnieren
fr: Souscrire
it: sottoscrivi
ja: 申し込む
zh_hans: 订阅

# following
source: Unsubscribe
de: Abmelden
fr: Se désabonner
it: Annulla l'iscrizione
ja: 退会
zh_hans: 退订

source: My
de: Meine
fr: Mon
it: I miei
ja: 私の
zh_hans: 我的

source: World
de: Welt
fr: Monde
it: Mondo
ja: 世界
zh_hans: 世界

# notification_follow
source: This person followed you
de: Diese Person folgte Ihnen
fr: Cette personne vous a suivi
it: Questa persona ti ha seguito
ja: この人はあなたをフォローしました
zh_hans: 这个人跟着你

# notification_like
source: This person liked your video
de: Diese Person mochte Ihr Video
fr: Cette personne a aimé votre vidéo
it: A questa persona è piaciuto il tuo video
ja: この人はあなたのビデオを気に入った
zh_hans: 这个人喜欢您的影片

# notification_chat
source: This person sent a message to you
de: Diese Person hat Ihnen eine Nachricht gesendet
fr: Cette personne vous a envoyé un message
it: Questa persona ti ha inviato un messaggio
ja: この人はあなたにメッセージを送った
zh_hans: 此人向您发送了一条消息

# txt_victory
source: Victory
de: Sieg
fr: Victoires
it: Vittoria
ja: 勝利
zh_hans: 胜利

# txt_defeat
source: Defeat
de: Niederlage
fr: Défaites
it: Sconfitta
ja: 敗北
zh_hans: 失败

# txt_draw
source: Draw
de: Unentschieden
fr: Nuls
it: Pareggio
ja: 引き分け
zh_hans: 平局

# txt_jan
source: Jan
it: Gen
ja: 1月
zh_hans: 一月

# txt_feb
source: Feb
fr: Fév
ja: 2月
zh_hans: 二月

# txt_mar
source: Mar
de: Mär
ja: 3月
zh_hans: 三月

# txt_apr
source: Apr
fr: Avr
ja: 4月
zh_hans: 四月

# txt_may
source: May
de: Kan
fr: Mai
it: Mag
ja: 五月
zh_hans: 可以

# txt_jun
source: Jun
fr: Jui
it: Giu
ja: 六月
zh_hans: 六月

# txt_jul
source: Jul
it: Lug
ja: 七月
zh_hans: 七月

# txt_aug
source: Aug
fr: Aoû
it: Ago
ja: 八月
zh_hans: 八月

# txt_sep
source: Sep
it: Set
ja: 九月
zh_hans: 九月

# txt_oct
source: Oct
de: Okt
it: Ott
ja: 10月
zh_hans: 十月

# txt_nov
source: Nov
ja: 11月
zh_hans: 十一月

# txt_dec
source: Dec
de: Dez
fr: Déc
it: Dic
ja: 12月
zh_hans: 十二月

# months_array
source: Jan,Feb,Mar,Apr,May,Jun,Jul,Aug,Sep,Oct,Nov,Dec
de: Jan,Feb,Mär,Apr,Kan,Jun,Jul,Aug,Sep,Okt,Nov,Dez
fr: Jan,Fév,Mar,Avr,Mai,Jui,Jul,Aoû,Sep,Oct,Nov,Déc
it: Gen,Feb,Mar,Apr,Mag,Giu,Lug,Ago,Set,Ott,Nov,Dic
ja: 1月,2月,3月,4月,五月,六月,七月,八月,九月,10月,11月,12月
zh_hans: 一月,二月,三月,四月,可以,六月,七月,八月,九月,十月,十一月,十二月

# month_name_array
source: January,February,March,April,May,June,July,August,September,October,November,December
de: Januar,Februar,März,April,Kann,Juni,Juli,August,September,Oktober,November,Dezember
fr: Janvier,Février,Mars,Avril,Mai,Juin,Juillet,Août,Septembre,Octobre,Novembre,Décembre
it: Gennaio,Febbraio,Marzo,Aprile,Maggio,Giugno,Luglio,Agosto,Settembre,Ottobre,Novembre,Dicembre
ja: 1月,2月,3月,4月,五月,六月,七月,八月,九月,10月,11月,12月
zh_hans: 一月,二月,三月,四月,可以,六月,七月,八月,九月,十月,十一月,十二月

# week_day_array
source: Sun,Mon,Tue,Wed,Thu,Fri,Sat
de: Son,Mon,Die,Mit,Don,Fre,Sam
fr: Dim,Lun,Mar,Mer,jeu,Ven,Sam
it: Dom,Lun,Mar,Mer,Gio,Ven,Sab
ja: 日曜日,月曜日,火曜日,水曜日,木曜日,金曜日,土曜日
zh_hans: 星期日,星期一,星期二,星期三,星期四,星期五,星期六

# weeks_array
source: 1st Week,2nd Week,3rd Week,4th Week
de: 1. Woche,2. Woche,3. Woche,4. Woche
fr: 1e semaine,2e semaine,3e semaine,4e semaine
it: 1a settimana,2a settimana,3a settimana,4a settimana
ja: 第1週目,第2週目,第3週目,第4週目
zh_hans: 第一周,第二周,第三周,第四周

# stat_american_football
source: Games played,Victories,Defeats,Draws,Points scored,Touchdowns,Attempts,Yards,Assist,Successful races,Interceptions,Tackle,Completions,Sack,First Down,Fumble,Reception,Blocked
de: Gespielte Spiele,Siege,Niederlagen,Unentschieden,Erreichte Punkte,Touchdowns,Versuche,Yards,Assists,Erfolgreiche rennen,Abfangen,Tackle,Fertigstellung,Sack,First Down,Fumble, Empfänge,Blockieren
fr: Parties jouées,Victoires,Défaite,Nuls,Points marqués,Touchdowns,Tentatives,Yards,Passes décisives,Courses réussies,Interceptions,Plaquage,Achèvements,Sack,First Down,Fumble,Réceptions,Blocage
it: Giochi effettuati,Vittorie,Sconfitte,Pareggio,Punti segnati,Touchdown,Tentativi,Yards,Assists,Corsa successo,Intercettazioni,Tackle,Completamento,Sack,First Down,Fumble,Ricevimenti,Blocking
ja: プレイしたゲーム,勝利,負け,引き分け,得点,タッチダウン,試行,ヤード,アシスト,成功したレース,インターセプト,タックル,完了,袋,最初のダウン,ファンブル,受信成功,ブロッキング
zh_hans: 玩过的游戏,胜利,失败 ,平局,得分,達陣,尝试次数,码,助攻 ,成功种族,拦截,抢断,完成,麻袋,未降,摸索,成功接待,受阻
