Repository: herolightwu/Aggone_iOS
Catalog: Aggone/*.lproj/Localizable.strings
Languages: de, fr, it, ja, zh_hans

# stat_american_football_s
source: Game.P,V,D,Drs,Pts.S,Tds,Att,Yds,Ast,S.R,Int,Tcl,Com,Sck,F.D,Fum,Rec,Blk
de: G.S,S,N,U,E.P,Tds,V,Yds,Ast,E.R,Abn,Tckl,Fer,Sck,F.D,Fum,Emp,Blc
fr: P.J,V,D,N,Pts.M,Tds,T,Yds,P.D,C.R,Int,P,Ach,Sck,F.D,Fum,Rec,Blc
it: G.E,V,S,P,P.S,Tds,T,Yds,Ast,C.R,Int,Tcl,Com,Sck,F.D,Fum,Ric,Blk
zh_hans: 玩过的游戏,胜利,失败 ,平局,得分,達陣,尝试次数,码,助攻,成功种族,拦截,抢断,完成,麻袋,未降,摸索,成功接待,受阻

# stat_basketball
source: Games played,Victories,Defeats,Draws,Points,Rebounds,Assists,Blocks,Steals
de: Gespielte Spiele,Siege,Niederlagen,Unentschieden,Punkte,Rebounds,Assists,Blöcke,Abfangen
fr: Parties jouées,Victoires,Défaite,Nuls,Points,Rebonds,Passes décisives,Contres,Interceptions
it: Giochi effettuati,Vittorie,Sconfitte,Pareggio,Punti,Rimbalzi,Assists,Blocchi,Intercettazioni
ja: プレイしたゲーム,勝利,負け,引き分け,ポイント,リバウンド,アシスト,ブロック,インターセプト
zh_hans: 玩过的游戏,胜利,失败 ,平局,点,篮板,助攻,阻攻,拦截

# stat_basketball_s
source: Game.P,V,D,Drs,Pts,Rbd,Ast,Blk,Stl
de: G.S,S,N,U,Pkt,Rbd,Ast,Bck,Abn
fr: P.J,V,D,N,Pts,Rbd,P.D,Ct,Int
it: G.E,V,S,P,Pti,Rbi,Ast,Blc,Int
zh_hans: 玩过的游戏,胜利,失败 ,平局,点,篮板,助攻,阻攻,拦截

# stat_football
source: Games played,Victories,Defeats,Draws,Goals,Assists,Successful passes,Interceptions,Clean sheet,Goalkeeper stop,Sanctions
de: Gespielte Spiele,Siege,Niederlagen,Unentschieden,Tore,Assists,Erfolgreiche Pässe,Abfangen,Clean sheet,Torwart stoppen,Sanktionen
fr: Parties jouées,Victoires,Défaite,Nuls,Buts,Passes décisives,Passes réussies,Interceptions,Clean sheet,Arrêt gardien,Sanctions
it: Giochi effettuati,Vittorie,Sconfitte,Pareggio,Gol,Assists,Pass riusciti,Intercettazioni,Clean sheet,Portiere ferma,Sanzioni
ja: プレイしたゲーム,勝利,負け,引き分け,ゴール,アシスト,成功したパス,インターセプト,白紙の状態,ゴールキーパーが停止,制裁措置
zh_hans: 玩过的游戏,胜利,失败 ,平局,球门,助攻,成功通过,拦截,无尘纸,守门员站,制裁

# stat_football_s
source: Game.P,V,D,Drs,G,Ast,S.P,Int,C.S,G.S,S
de: G.S,S,N,Un,T,Ast,E.P,Abn,C.S,T.S,S
fr: P.J,V,D,N,B,P.D,P.R,Int,C.S,A.G,S
it: G.E,V,S,P,G,Ast,P.R,Int,C.S,P.F,S
zh_hans: 玩过的游戏,胜利,失败 ,平局,球门,助攻,成功通过,拦截,无尘纸,守门员站,制裁

# stat_rugby
source: Games played,Victories,Defeats,Draws,Points,Tries,Conversion,Tackle,Drops,Penalties
de: Gespielte Spiele,Siege,Niederlagen,Unentschieden,Punkte,Versucht,Konvertierung,Tackle,Tropfen,Strafen
fr: Parties jouées,Victoires,Défaite,Nuls,Points,Essaie,Conversion,Plaquage,Drops,Pénalités
it: Giochi effettuati,Vittorie,Sconfitte,Pareggio,Punti,Cerca,Conversione,Tackle,Gocce,Sanzioni
ja: プレイしたゲーム,勝利,負け,引き分け,ポイント（ポイント）,試す,変換,タックル,ドロップ,ペナルティ
zh_hans: 玩过的游戏,胜利,失败 ,平局,点,尝试,转换 ,抢断,掉落,罚则

# stat_rugby_s
source: Game.P,V,D,Drs,Pts,T,Cvn,Tcl,Drp,P
de: G.S,S,N,U,Pkt,Vht,Knv,Tcl,Trp,S
fr: P.J,V,D,N,Pts,E,Cvn,P,Drp,P
it: G.E,V,S,P,Pti,Cer,Cvn,Tcl,Goc,P
zh_hans: 玩过的游戏,胜利,失败 ,平局,点,尝试,转换 ,抢断,掉落,罚则

# stat_cricket
source: Games played,Victories,Defeats,Draws,Runs scored,Batting average,100s/50s,Top score,Balls bowled,Wickets,Bowling average,5 wickets in innings,10 wickets in match,Best bowling,Catches,Stumpings
de: Gespielte Spiele,Siege,Niederlagen,Unentschieden,Runs erzielt,Schlagdurchschnitt,100s/50s,Top score,Balls bowled,Wickets,Bowling average,5 wickets in innings,10 wickets in match,Best bowling,Catches,Stumpings
fr: Parties jouées,Victoires,Défaite,Nuls,Course marqués,Moyenne au bâton,100s/50s,Top score,Balls bowled,Wickets,Bowling average,5 wickets in innings,10 wickets in match,Best bowling,Catches,Stumpings
it: Giochi effettuati,Vittorie,Sconfitte,Pareggio,Run segnate,Media battuta,100s/50s,Top score,Balls bowled,Wickets,Bowling average,5 wickets in innings,10 wickets in match,Best bowling,Catches,Stumpings
ja: プレイしたゲーム,勝利,負け,引き分け,得点ラン,打率,100/50秒,トップスコア ,ボウリングされたボール ,ウィケット ,ボウリング平均 ,イニングの5改札 ,マッチで10ウィケット,最高のボウリング ,キャッチ,切り株
zh_hans: 玩过的游戏,胜利,失败 ,平局,跑步得分 ,平均命中率 ,100秒/ 50秒,最高分 ,滚球 ,小门,保龄球平均,5局小门,比赛中有10个小门,最佳保龄球,接球,残端

# stat_cricket_s
source: Game.P,V,D,Drs,R.Sco,B.A,100s/50s,T.S,B.B,Wkt,Bow.A,Inns,10Wkts.M,B.B,C,S
de: G.S,S,N,U,R.E,S,100s/50s,T.S,B.B,Wkt,Bow.A,Inns,10Wkts.M,B.B,C,S
fr: P.J,V,D,N,C.M,M.B,100s/50s,T.S,B.B,Wkt,Bow.A,Inns,10Wkts.M,B.B,C,S
it: G.E,V,S,P,R.S,M.B,100s/50s,T.S,B.B,Wkt,Bow.A,Inns,10Wkts.M,B.B,C,S
zh_hans: 玩过的游戏,胜利,失败 ,平局,跑步得分 ,平均命中率 ,100秒/ 50秒,最高分 ,滚球 ,小门,保龄球平均,5局小门,比赛中有10个小门,最佳保龄球,接球,残端

# stat_hockey
source: Games played,Victories,Defeats,Draws,Goals,Assists,Interceptions,Successful stops,Penalties
de: Gespielte Spiele,Siege,Niederlagen,Unentschieden,Tore,Assists,Abfangen,Erfolgreiche Stopps,Strafen
fr: Parties jouées,Victoires,Défaite,Nuls,Buts,Passes décisives,Interceptions,Arrêts réussis,Pénalités
it: Giochi effettuati,Vittorie,Sconfitte,Pareggio,Gol,Assists,Intercettazioni,Arresti riusciti,Sanzioni
ja: プレイしたゲーム,勝利,負け,引き分け,ゴール,アシスト,インターセプト,成功した停止,ペナルティ
zh_hans: 玩过的游戏,胜利,失败,平局,球门,助攻,拦截,成功停止,罚则

# stat_hockey_s
source: Game.P,V,D,Drs,G,Ast,Int,S.S,P
de: G.S,S,N,U,T,Ast,Abn,E.S,S
fr: P.J,V,D,N,B,P.D,Int,A.R,P
it: G.E,V,S,P,G,Ast,Int,A.R,S
zh_hans: 玩过的游戏,胜利,失败,平局,球门,助攻,拦截,成功停止,罚则

# stat_baseball
source: Games played,Victories,Defeats,Draws,Home Run,Hits,Runs,Bases on Balls,At. Bats,Assists,Sacrifice Flies,Strikeouts,Hit by Pitch
de: Gespielte Spiele,Siege,Niederlagen,Unentschieden,Home Run,Hits,Läuft,Bases on Balls,At. Bats,Assists,Opfer Fliegen,Strikeouts,Hit by Pitch
fr: Parties jouées,Victoires,Défaite,Nuls,Home Run,Hits,Runs,But sur balles,At. Bats,Passes décisives,Sacrifice Flies,Retrait sur prises,Frappeur atteint
it: Giochi effettuati,Vittorie,Sconfitte,Pareggio,Fuori campo,Hits,Corre,Base su ball,At. Bats,Assists,Sacrifice Flies,Strikeouts,Hit by Pitch
ja: プレイしたゲーム,勝利,負け,引き分け,ホームラン,ヒット,実行,ボールベース ,で。 コウモリ,アシスト,犠牲ハエ,取り消し線,ヒットオブピッ
zh_hans: 玩过的游戏,胜利,失败 ,平局,本垒打,命中 ,运行,基于球,打數,助攻,牺牲苍蝇,三振出局,觸身球

# stat_baseball_s
source: Game.P,V,D,Drs,H.R,H,R,B.B,AB,Ast,S.F,SO,HBP
de: G.S,S,N,U,H.R,H,Lft,B.B,AB,Ast,O.F,SO,HBP
fr: P.J,V,D,N,H.R,H,R,B.B,AB,P.D,S.F,R.P,F.A
it: G.E,V,S,P,F.C,H,C,B.B,AB,Ast,S.F,SO,HBP
zh_hans: 玩过的游戏,胜利,失败 ,平局,本垒打,命中 ,运行,基于球,打數,助攻,牺牲苍蝇,三振出局,觸身球

# stat_handball
source: Games played,Victories,Defeats,Draws,Goals,Assists,Successful passes,Interceptions,Clean sheet,Goalkeeper stop,Penalties
de: Gespielte Spiele,Siege,Niederlagen,Unentschieden,Tore,Assists,Erfolgreiche Pässe,Abfangen,Clean sheet,Torwart stoppen,Sanktionen
fr: Parties jouées,Victoires,Défaite,Nuls,Buts,Passes décisives,Passes réussies,Interceptions,Clean sheet,Arrêt gardien,Sanctions
it: Giochi effettuati,Vittorie,Sconfitte,Pareggio,Gol,Assists,Pass riusciti,Intercettazioni,Clean sheet,Portiere ferma,Sanzioni
ja: プレイしたゲーム,勝利,負け,引き分け,ゴール,アシスト,成功したパス,インターセプト,白紙の状態,ゴールキーパーが停止,制裁措置
zh_hans: 玩过的游戏,胜利,失败 ,平局,球门,助攻,成功通过,拦截,无尘纸,守门员站,制裁

# stat_handball_s
source: Game.P,V,D,D,G,Ast,S.P,Int,C.S,G.S,S
de: G.S,S,N,U,T,Ast,E.P,Abn,C.S,T.S,S
fr: P.J,V,D,N,B,P.D,P.R,Int,C.S,A.G,S
it: G.E,V,S,P,G,Ast,P.R,Int,C.S,P.F,S
zh_hans: 玩过的游戏,胜利,失败 ,平局,球门,助攻,成功通过,拦截,无尘纸,守门员站,制裁

# stat_volleyball
source: Games played,Victories,Defeats,Draws,Points,Assists,Successful services,Successful Receptions,Successful passes,Blocks
de: Gespielte Spiele,Siege,Niederlagen,Unentschieden,Punkte,Assists,Erfolgreiche Dienstleistungen,Erfolgreiche Empfänge,Erfolgreiche Pässe,Blöcke
fr: Parties jouées,Victoires,Défaite,Nuls,Points,Passes décisives,Services réussis,Réceptions réussies,Passes réussies,Contres
it: Giochi effettuati,Vittorie,Sconfitte,Pareggio,Punti,Assists,Servizi di successo,Ricevimenti riusciti,Pass riusciti,Blocchi
ja: プレイしたゲーム,勝利,負け,引き分け,ポイント,アシスト,成功したサービス,受信成功,成功したパス,ブロック
zh_hans: 玩过的游戏,胜利,失败,平局,点,助攻,成功服务,成功接待,成功通过,阻攻

# stat_volleyball_s
source: Game.P,V,D,Drs,Pts,Ast,S.Se,S.Re,S.P,Blk
de: G.S,S,N,U,Pkt,Ast,E.D,E.E,E.P,Bck
fr: P.J,V,D,N,Pts,P.D,S.R,R.R,P.R,Ct
it: G.E,V,S,P,Pti,Ast,S.Su,R.R,P.R,Blc
zh_hans: 玩过的游戏,胜利,失败,平局,点,助攻,成功服务,成功接待,成功通过,阻攻

# stat_tennis
source: Games played,Victories,Defeats,Draws,Points earned service,Point earned return service,Ranking,PointsRanking
de: Gespielte Spiele,Siege,Niederlagen,Unentschieden,Punkte verdient Service,Punkte rückgabe service,Rangliste,Klassifizierung Punkt
fr: Parties jouées,Victoires,Défaite,Nuls,Points gagnés service,Points gagnés retour service,Classement,Points classement
it: Giochi effettuati,Vittorie,Sconfitte,Pareggio,Punti servizio ottenuti,Punti servizio ritorno,Classifica,Punti classifica
ja: プレイしたゲーム,勝利,負け,引き分け,ポイント獲得サービス,ポイント獲得還元サービス,ランキング,ランキングポイント
zh_hans: 玩过的游戏,胜利,失败 ,平局,积分服务,积分返还服务,排名,排名积分

# stat_tennis_s
source: Game.P,V,D,Drs,P.E.S,P.E.R.S,R,R.P
de: G.S,S,N,U,P.V.S,P.R.S,R,K.P
fr: P.J,V,D,N,P.E.S,P.E.R.S,C,P.C
it: G.E,V,S,P,P.S.O,P.S.R,C,P.C
zh_hans: 玩过的游戏,胜利,失败 ,平局,积分服务,积分返还服务,排名,排名积分

# stat_badminton
source: Games played,Victories,Defeats,Draws,Points earned service,Point earned return service,Ranking,Ranking Points
de: Gespielte Spiele,Siege,Niederlagen,Unentschieden,Punkte verdient Service,Punkte rückgabe service,Rangliste,Klassifizierung Punkt
fr: Parties jouées,Victoires,Défaite,Nuls,Points gagnés service,Points gagnés retour service,Classement,Points classement
it: Giochi effettuati,Vittorie,Sconfitte,Pareggio,Punti servizio ottenuti,Punti servizio ritorno,Classifica,Punti classifica
ja: プレイしたゲーム,勝利,負け,引き分け,ポイント獲得サービス,ポイント獲得還元サービス,ランキング,ランキングポイント
zh_hans: 玩过的游戏,胜利,失败 ,平局,积分服务,积分返还服务,排名,排名积分

# stat_badminton_s
source: Game.P,V,D,Drs,P.E.S,P.E.R.S,R,R.P
de: G.S,S,N,U,P.V.S,P.R.S,R,K.P
fr: P.J,V,D,N,P.E.S,P.E.R.S,C,P.C
it: G.E,V,S,P,P.S.O,P.S.R,C,P.C
zh_hans: 玩过的游戏,胜利,失败 ,平局,积分服务,积分返还服务,排名,排名积分

# stat_golf
source: Games played,Victories,Defeats,Draws,Fairway In Regulation,Green In Regulation,Number of putts,Ranking,Ranking Points
de: Gespielte Spiele,Siege,Niederlagen,Unentschieden,Fairway In Régulation,Grün in der Regulierung,Anzahl der Putts,Rangliste,Klassifizierung Punkt
fr: Parties jouées,Victoires,Défaite,Nuls,Fairway In Régulation,Green In Régulation,Nombre de putts,Classement,Points classement
it: Giochi effettuati,Vittorie,Sconfitte,Pareggio,Fairway In Régulation,Green In Régulation,Numero di putts,Classifica,Punti classifica
ja: プレイしたゲーム,勝利,負け,引き分け,フェアウェイインレギュレーション,グリーンインレギュレーション,パット数（パット）,ランキング,ランキングポイント
zh_hans: 玩过的游戏,胜利,失败 ,平局,球道重组,绿色调节,推杆数,排名,排名积分

# stat_golf_s
source: Game.P,V,D,Drs,FIR,GIR,Putts,R,R.P
de: G.S,S,N,U,FIR,GIR,Putts,R,K.P
fr: P.J,V,D,N,FIR,GIR,Putts,C,P.C
it: G.E,V,S,P,FIR,GIR,Putts,C,P.C
zh_hans: 玩过的游戏,胜利,失败 ,平局,球道重组,绿色调节,推杆数,排名,排名积分

# stat_athletics
source: Games played,Victories,Defeats,Draws,Performance,Ranking,Ranking Points
de: Gespielte Spiele,Siege,Niederlagen,Unentschieden,Leistung,Rangliste,Klassifizierung Punkt
fr: Parties jouées,Victoires,Défaite,Nuls,Performance,Classement,Points classement
it: Giochi effettuati,Vittorie,Sconfitte,Pareggio,Performance,Classifica,Punti classifica
ja: プレイしたゲーム,勝利,負け,引き分け,パフォーマンス,ランキング,ランキングポイント
zh_hans: 玩过的游戏,胜利,失败 ,平局,性能,排名,排名积分

# stat_athletics_s
source: Game.P,V,D,Drs,Perf/Time,R,R.P
de: G.S,S,N,U,Perf/Zeit,R,K.P
fr: P.J,V,D,N,Perf/Time,C,P.C
it: G.E,V,S,P,Perf/ora,C,P.C
zh_hans: 玩过的游戏,胜利,失败 ,平局,性能/时间,排名,排名积分

# stat_racing
source: Races,Victories,Defeats,Draws,Performance,Ranking,Ranking points
de: Rennen,Siege,Niederlagen,Unentschieden,Leistung,Rangliste,Klassifizierung Punkt
fr: Courses,Victoires,Défaite,Nuls,Performance,Classement,Points classement
it: Races,Vittorie,Sconfitte,Pareggio,Performance,Classifica,Punti classifica
ja: 人種,勝利,負け,引き分け,パフォーマンス,ランキング,ランキングポイント
zh_hans: 种族,胜利,失败 ,平局,性能,排名,排名积分

# stat_racing_s
source: Races,V,D,Drs,Perf/Time,R,R.P
de: Rennen,S,N,U,Perf/Zeit,R,K.P
fr: Courses,V,D,N,Perf/Time,C,P.C
it: Races,V,S,P,Perf/ora,C,P.C
zh_hans: 种族,胜利,失败 ,平局,性能/时间,排名,排名积分

# stat_judo
source: Games played,Victories,Defeats,Draws,Ippons,Attempts,Waza-Ari,Ranking,Ranking Points
de: Gespielte Spiele,Siege,Niederlagen,Unentschieden,Ippons,Versuche,Waza-Ari,Rangliste,Klassifizierung Punkt
fr: Parties jouées,Victoires,Défaite,Nuls,Ippon,Tentatives,Waza-Ari,Classement,Points classement
it: Giochi effettuati,Vittorie,Sconfitte,Pareggio,Ippons,Tentativi,Waza-Ari,Classifica,Punti classifica
ja: プレイしたゲーム,勝利,負け,引き分け,一本,試行,技あり,ランキング,ランキングポイント
zh_hans: 玩过的游戏,胜利,失败 ,平局,一分,尝试次数,Waza-Ari,排名,排名积分

# stat_judo_s
source: Game.P,V,D,Drs,Ipp,Att,W.A,R,R.P
de: G.S,S,N,U,Ipp,V,W.A.,R,K.P
fr: P.J,V,D,N,Ipp,T,W.A,C,P.C
it: G.E,V,S,P,Ipp,T,W.A,C,P.C
zh_hans: 玩过的游戏,胜利,失败 ,平局,一分,尝试次数,W.A,排名,排名积分

# stat_korfball
source: Games played,Victories ,Defeats ,Draws ,Points,Rebounds,Assists,Steals,Blocks
de: Gespielte Spiele,Siege,Niederlagen,Unentschieden,Punkte,Rebounds,Assists,Abfangen,Blöcke
fr: Parties jouées,Victoires,Défaite,Nuls,Points,Rebonds,Passes décisives,Interceptions,Contres
it: Giochi effettuati,Vittorie,Sconfitte,Pareggio,Punti,Rimbalzi,Assists,Intercettazioni,Blocchi
ja: プレイしたゲーム,勝利,負け,引き分け, ポイント,リバウンド,アシスト,インターセプト,ブロック
zh_hans: 玩过的游戏,胜利,失败 ,平局,点,篮板,助攻,拦截,阻攻

# stat_korfball_s
source: Game.P,V,D,Drs,Pts,Rbd,Ast,Stl,Blk
de: G.S,S,N,U,Pkt,Rbd,Ast,Abn,Bck
fr: P.J,V,D,N,Pts,Rbd,P.D,Int,Contres
it: G.E,V,S,P,Pti,Rbi,Ast,Int,Blc
zh_hans: 玩过的游戏,胜利,失败 ,平局,点,篮板,助攻,拦截,阻攻

# stat_softball
source: Games played,Victories,Defeats,Draws,Home run,Hits,Runs,Bases on Balls,At. Bats,Assists,Sacrifice Flies,Strikeouts,Hit by Pitch
de: Gespielte Spiele,Siege,Niederlagen,Unentschieden,Home Run,Hits,Läuft,Bases on Balls,At. Bats,Assists,Opfer Fliegen,Strikeouts,Hit by Pitch
fr: Parties jouées,Victoires,Défaite,Nuls,Home Run,Hits,Runs,But sur balles,At. Bats,Passes décisives,Sacrifice Flies,Retrait sur prises,Frappeur atteint
it: Giochi effettuati,Vittorie,Sconfitte,Pareggio,Fuori campo,Hits,Corre,Base su ball,At. Bats,Assists,Sacrifice Flies,Strikeouts,Hit by Pitch
ja: プレイしたゲーム,勝利,負け,引き分け,ホームラン,ヒット,実行,ボールベース ,で。 コウモリ,アシスト,犠牲ハエ,取り消し線,ヒットオブピッ
zh_hans: 玩过的游戏,胜利,失败 ,平局,本垒打,命中 ,运行,基于球,打數,助攻,牺牲苍蝇,三振出局,觸身球

# stat_softball_s
source: Game.P,V,D,Drs,H.R,H,R,B.B,AB,Ast,S.F,SO,HBP
de: G.S,S,N,U,H.R,H,Lft,B.B,AB,Ast,O.F,SO,HBP
fr: P.J,V,D,N,H.R,H,R,B.B,AB,P.D,S.F,R.P,F.A
it: G.E,V,S,P,F.C,H,C,B.B,AB,Ast,S.F,SO,HBP
zh_hans: 玩过的游戏,胜利,失败 ,平局,本垒打,命中 ,运行,基于球,打數,助攻,牺牲苍蝇,三振出局,觸身球

# stat_floorball
source: Games played,Victories ,Defeats ,Draws ,Goals,Assists,Interceptions,Successful stops,Penalties
de: Gespielte Spiele,Siege,Niederlagen,Unentschieden,Tore,Assists,Abfangen,Erfolgreiche Stopps,Strafen
fr: Parties jouées,Victoires,Défaite,Nuls,Buts,Passes décisives,Interceptions,Arrêts réussis,Pénalités
it: Giochi effettuati,Vittorie,Sconfitte,Pareggio,Gol,Assists,Intercettazioni,Arresti riusciti,Sanzioni
ja: プレイしたゲーム,勝利,負け,引き分け,ゴール,アシスト,インターセプト,成功した停止,ペナルティ
zh_hans: 玩过的游戏,胜利,失败 ,平局,球门,助攻,拦截,成功停止,罚则

# stat_floorball_s
source: Game.P,V,D,Drs,G,Ast,Int,S.S,P
de: G.S,S,N,U,T,Ast,Abn,E.S,S
fr: P.J,V,D,N,B,P.D,Int,A.R,P
it: G.E,V,S,P,G,Ast,Int,A.R,S
zh_hans: 玩过的游戏,胜利,失败 ,平局,球门,助攻,拦截,成功停止,罚则

# stat_sepak_takraw
source: Games played,Victories,Defeats,Draws,Points,Assists,Successful services,Successful Receptions,Successful passes,Blocks
de: Gespielte Spiele,Siege,Niederlagen,Unentschieden,Punkte,Assists,Erfolgreiche Dienstleistungen,Erfolgreiche Empfänge,Erfolgreiche Pässe,Blöcke
fr: Parties jouées,Victoires,Défaite,Nuls,Points,Passes décisives,Services réussis,Réceptions réussies,Passes réussies,Contres
it: Giochi effettuati,Vittorie,Sconfitte,Pareggio,Punti,Assists,Servizi di successo,Ricevimenti riusciti,Pass riusciti,Blocchi
ja: プレイしたゲーム,勝利,負け,引き分け,ポイント（ポイント）,アシスト,成功したサービス,受信成功,成功したパス,ブロック
zh_hans: 玩过的游戏,胜利,失败 ,平局,点,助攻,成功服务,成功接待,成功通过,阻攻

# stat_sepak_takraw_s
source: Game.P,V,D,Drs,Pts,Ast,S.Se,S.Re,S.P,Blk
de: G.S,S,N,U,Pkt,Ast,E.D,E.E,E.P,Bck
fr: P.J,V,D,N,Pts,P.D,S.R,R.R,P.R,Ct
it: G.E,V,S,P,Pti,Ast,S.Su,R.R,P.R,Blc
zh_hans: 玩过的游戏,胜利,失败 ,平局,点,助攻,成功服务,成功接待,成功通过,阻攻

# stat_water_polo
source: Games played,Victories ,Defeats ,Draws ,Goals,Assists,Interceptions,Successful stops,Penalties
de: Gespielte Spiele,Siege,Niederlagen,Unentschieden,Tore,Assists,Abfangen,Erfolgreiche Stopps,Strafen
fr: Parties jouées,Victoires,Défaite,Nuls,Buts,Passes décisives,Interceptions,Arrêts réussis,Pénalités
it: Giochi effettuati,Vittorie,Sconfitte,Pareggio,Gol,Assists,Intercettazioni,Arresti riusciti,Sanzioni
ja: プレイしたゲーム,勝利,負け,引き分け,ゴール,アシスト,インターセプト,成功した停止,ペナルティ
zh_hans: 玩过的游戏,胜利,失败 ,平局,球门,助攻,拦截,成功停止,罚则

# stat_water_polo_s
source: Game.P,V,D,Drs,G,Ast,Int,S.S,P
de: G.S,S,N,U,T,Ast,Abn,E.S,S
fr: P.J,V,D,N,B,P.D,Int,A.R,P
it: G.E,V,S,P,G,Ast,Int,A.R,S
zh_hans: 玩过的游戏,胜利,失败 ,平局,球门,助攻,拦截,成功停止,罚则

# stat_coach
source: Games played,Victories,Defeats,Draws,Ranking,Ranking Points
de: Gespielte Spiele,Siege,Niederlagen,Unentschieden,Rangliste,Klassifizierung Punkt
fr: Parties jouées,Victoires,Défaite,Nuls,Classement,Points classement
it: Giochi effettuati,Vittorie,Sconfitte,Pareggio,Classifica,Punti classifica
ja: プレイしたゲーム,勝利,負け,引き分け,ランキング,ランキングポイント
zh_hans: 玩过的游戏,胜利,失败,平局,排名,排名积分

# stat_coach_s
source: Game.P,V,D,Drs,R,R.P
de: G.S,S,N,U,R,K.P
fr: P.J,V,D,N,C,P.C
it: G.E,V,S,P,C,P.C
zh_hans: 玩过的游戏,胜利,失败,平局,排名,排名积分

# strength_football
source: Dribbling,Bullet protection,Speed,Air duels,Endurance,Opportunity creation,Construction game,Penetration,Recovery,Ball conservation,Play intervals,Marking,Interceptions,Tackles,Head game,Shoot,Control,Center,Finition,Deep passes,Short pass,Long pass,Long game,Short game,Combativeness,Concentration,One against one,Pass game,Stop,Goal exit,Revival,Free kicks,centers,Marking,Aggressiveness,Anticipation,Agility
de: Dribbling,Geschossschutz,Geschwindigkeit,Luftduelle,Ausdauer,Schaffung von Chancen,Konstruktionsspiel,Penetration,Wiederherstellung,Ballkonservierung,Spielintervalle,Markierung,Abfangen,Tackles,Kopfspiel,Schießen,Steuerung,Center,Finition,Tiefe Pässe,Kurzen Pass,Langer Pass,Langes Spiel,Kurzes Spiel,Kampfbereitschaft,Konzentration,Eins gegen eins,Passspiel,Halt,Zielausgang,Wiederbelebung,Freistöße,Zentren,Markierung,Aggressivität,Erwartung,Beweglichkeit
fr: Dribble,Protection de balle,Vitesse,Duels aériens,Endurance,Création d'opportunités,Jeu de construction,Pénétration,Récupération,Conservation du ballon,Jouer dans l'Intervalles ,Marquage,Interceptions,Tacles,Jeu de tête,Tirer,Contrôle,Centre,Finition,Passe profonde,Passe courte,Longue passe,Jeu long,Jeu rapide,Combativité,Concentration,Un contre un,Jeu de passes,Arrêt,Sortie de but,La relance,Coups francs,centres,Marquage,Agressivité,Anticipation,Agilité
it: palleggio,Protezione proiettile,Velocità,Duelli aerei,Resistenza,Creazione di opportunità,Gioco di costruzione,Penetrazione,Recupero,Conservazione della palla,Intervalli di gioco,Marcatura,intercettazioni,Arnesi,Head game,Sparare,Controllo,Centro,finition,Passaggi profondi,Pass corto,Passaggio lungo,Gioco lungo,Gioco corto,Combattività,Concentrazione,Uno contro uno,Passa il gioco,Fermare,Uscita obiettivo,Rinascita,Calci gratuiti,centri,Marcatura,Aggressività,Anticipazione,Agilità
ja: ドリブル,弾丸の保護,速度,エアデュエル,耐久,機会の創出,建設ゲーム,ペネトレーション,回復,ボールの保全,プレイ間隔,マーキング,遮断,タックル,頭のゲーム,シュート,コントロール,センター,フィニション,深いパス,ショートパス,ロングパス,ロングゲーム,ショートゲーム,戦闘力,濃度,1対1,パスゲーム,やめる,ゴール出口,復活,フリーキック,センター,マーキング,攻撃性,期待,機敏
zh_hans: 运球,子弹保护,速度,空中决斗,耐力,机会创造,集中游戏,渗透,恢复,球保护,播放间隔,标记,拦截,铲球,头游戏,开枪,控制,中心,鳍,深通,短通,长通,长游戏,短游戏,战斗力,浓度,一对一,通过游戏,停止,目标退出,复兴,任意球,中心,侵略性,期待,敏捷

# strength_basketball
source: Running,Passing,Shooting,Block,Rebound,Offense,Defense,Moves,Violations,Assist,Foul
de: Laufen,Vorbeigehen,Schießen,Block,Rebound,Delikt,Verteidigung,Bewegt sich,Verstöße,Assist ,Foul
fr: Course,Passe,Tir,Bloquer,Rebond,Attaque,Défense,Se déplacer,Violations,Passe decisive,Faute
it: In esecuzione,passaggio,Tiro,Bloccare,Rimbalzo,Offesa,Difesa,Si sposta,violazioni,Assistere,Fallo
ja: ランニング,通過,撮影,ブロック,リバウンド,オフェンス,防衛,動く,違反,支援する,ファウル
zh_hans: 运球,通过,射击,块,反弹,进攻,防御,移动,违反,协助,犯规

# strength_american_football
source: Running,Passing,blocking,catching,Rush,Guard,Triple threat,Fullback,H-back,Slotback,End Cornerback,Safety,Halfback,Nickelback,Dimeback ,Field goal,Punts and Kicks,Long snapper,Punt returner,Kick returner,Jammer,Upman Gunner,Upback,Utility
de: Laufen,Vorbeigehen,Blockieren,fangen,Laufspiel,Bewachen,Dreifachgefährdung,Fullback,H-zurück,Slotback,Cornerback beenden,Sicherheit,Halfback,Nickelback,Dimeback ,Field goal,Punts and Kicks,Long snapper,Punt returner,Kick returner,Jammer,Upman Gunner,Upback,Utility
fr: Course,Passe,Blocage ,Catching,Rush,Garde,Triple menace,Fullback,H-back,Slotback,End Cornerback,sécurité,Halfback,Nickelback,Dimeback ,Field goal,Punts and Kicks,Long snapper,Punt returner,Kick returner,Jammer,Upman Gunner,Upback,Utility
it: In esecuzione,passaggio,Blocking ,attraente,corsa,Guardia,Tripla minaccia,Terzino,H-back,slotback,End Cornerback,Sicurezza,Halfback,Nickelback,Dimeback ,Field goal,Punts and Kicks,Long snapper,Punt returner,Kick returner,Jammer,Upman Gunner,Upback,Utility
ja: ランニング,通過,ブロッキング,つかまえる,ラッシュ,ガード,三拍子,フルバック,Hバック,スロットバック,エンドコーナーバック,安全性,ハーフバック,ニッケルバック,ダイムバック,フィールドゴール,パントとキック,鯛,パントリターン,キックリターナー,ジャマー,アップマンガンナー,アップバック,ユーティリティ
zh_hans: 运行,通过,阻塞,捕捉,冲,警卫,三重威胁,后卫,H-back,插槽,结束角后卫,安全,前卫,镍背,迪梅背,现场目标,朋特和踢,长捕捉器,朋特返回器,踢回器,干扰,普曼·冈纳,向上,实用

# strength_cricket
source: Fielding,Running,Stance,Batting,Backlift,Forward and back,Leave,Defensive shot,Drive,flick ,Cut,Square drive,Pull and hook,Slog ,Slog sweep,Upper cut,Switch hit,Scoop / ramp,Helicopter shot,Fast bowling,Spin bowling,Fast bowler deliveries,Spin bowler deliveries
de: Fielding,Laufen,Haltung,Schlagen,Backlift,Vorwärts und rückwärts,Verlassen,Defensiver Schuss,Fahrt,schnippen,Schnitt,Quadratischer Antrieb,Ziehen und haken,Slog,Slog Sweep,Oberer Schnitt,Schalter getroffen,Schaufel / Rampe,Hubschrauber erschossen,Schnelles Bowling,Bowling drehen,Schnelle Bowlerlieferungen,Spin Bowler Lieferungen
fr: Fielding,Fonctionnement,Position,Frappeur,Backlift,Avant et arrière,Laisser,Tir défensif,Conduire,feuilleter,Couper,Entraînement carré,Tirez et accrochez,Bosser,Balayage de slog,Coupe supérieure,Changer de coup,Pelle / rampe,Hélicoptère abattu,Bowling rapide,Spin bowling,Livraison rapide de Bowler,Livraisons Spin Bowler
it: Fielding,In esecuzione,Stance,Batting,backlift,Avanti e indietro,Partire,Tiro difensivo,Guidare,colpo di frusta,Taglio,Disco quadrato,Tirare e agganciare,Sgobbare,Slog sweep,Taglio superiore,Cambia colpo,Paletta / rampa,Colpo di elicottero,Bowling veloce,Spin bowling,Consegne a bombetta veloci,Spin bowler consegne
ja: フィールディング,ランニング,スタンス,バッティング,バックリフト,前後に,去る,ディフェンスショット,ドライブ,フリック,切る,スクエアドライブ,引っ張ってフック,スローグ,スローグスイープ,アッパーカット,スイッチヒット,スクープ/ランプ,ヘリコプターショット,高速ボウリング,スピンボウリング,ボウラーの迅速な配達,スピンボウラー配達
zh_hans: 菲尔丁,运行,立场,击球,回举,向前和后退,离开,防守射门,驱动,电影,削减,方形驱动器,拉和钩,斯洛格,Slog 扫描,上切,开关命中,勺子 / 斜坡,直升机射击,快速保龄球,旋转保龄球,快速投球手交付,旋转保龄球交付

# strength_tennis
source: Explosiveness,Balanced,Hand-eye coordination,Ball judgment,Motivation,Concentration,Right hit,Setback,A service,Foot play,Anticipation,Volleying
de: Explosivität,Ausgewogen,Hand-Auge-Koordination,Ballurteil,Motivation,Konzentration,Richtiger Treffer,Rückschlag,Ein Dienst,Fußspiel,Erwartung,Volleying
fr: Explosivité,Équilibré,Coordination œil-main,Jugement de balle,Motivation,Concentration,Coup droit,Revers,Un service,Jeu de pied,Anticipation,Volleying
it: Esplosività,Equilibrato,Coordinazione occhio-mano,Giudizio palla,Motivazione,Concentrazione,Colpo giusto,contrattempo,Un servizio,Gioco del piede,Anticipazione,Colpire al volo
ja: 爆発性,バランスのとれた,手と目の調整,ボール判定,動機,濃度,右打,セットバック,サービス,足遊び,期待,ボレー
zh_hans: 爆炸性,平衡,手眼协调,球判断,动机,浓度,右击,挫折,服务,足部游戏,期待,排球
