Repository: herolightwu/Aggone_iOS
Catalog: Aggone/*.lproj/Localizable.strings
Languages: de, fr, it, ja, zh_hans

# strength_rugby
source: Running,Passing,Catching,Tackling,Kicking,Positional Skills,The Rules,Teamwork,Ruck/Mauls,Enjoyment,Pick up ball,Handle ball,Receive a pass,Move with ball ,Move without ball,Tackle ,kick ball,Evade tackles,Perseverence,Work in a team,Courage,Calmness ,Vision,Endurance
de: Laufen,Vorbeigehen,Fangen,Anpacken,Treten,Positionsfähigkeiten,Die Regeln,Zusammenarbeit,Ruck / Mauls,Vergnügen,Ball aufheben,Ball handhaben,Erhalten Sie einen Pass,Mit dem Ball bewegen,Bewegen Sie sich ohne Ball,Angehen,Kickball,Ausweichen von Zweikämpfen,Ausdauer,In einer Gruppe arbeiten,Mut,Ruhe,Vision,Ausdauer
fr: Course,Passe,Contagieux,S'attaquer,Coup de pied,Compétences positionnelles,Les règles,Travail en équipe,Ruck / Mauls,Jouissance,Ramasser la balle,Poignée boule,Recevez un pass,Bouge avec ballon,Se déplacer sans ballon,Tacle,coup de pied,Échapper aux tacles,La persévérance,Travailler en équipe,Courage,Calme,Vision,Endurance
it: In esecuzione,passaggio,attraente,Affronto,Calciando,Competenze posizionali,Le regole,Lavoro di squadra,Ruck / Mauls,Godimento,Prendi la palla,Maniglia a sfera,Ricevi un pass,Muoviti con la palla,Muoviti senza palla,Affrontare,pallone da calcio,Evade i placcaggi,perseveranza,Lavorare in gruppo,Coraggio,quiete,Visione,Resistenza
ja: ランニング,通過,キャッチ,タックル,キック,ポジショナルスキル,ルール,チームワーク,ラック/モール,楽しみ,ボールを拾う,ハンドルボール,パスを受け取る,ボールを持って移動,ボールなしで動く,タックル,キックボール,回避タックル,忍耐,チームで働く,勇気,静けさ,ビジョン,耐久
zh_hans: 运行,通过,抓,解决,踢,定位技能,规则,团队 合作,鲁克/莫尔斯,享受,捡球,处理球,接收通行证,用球移动,无球移动,解决,踢球,逃避处理,坚持不懈,在团队中工作,勇气,冷静,视觉,耐力

# strength_golf
source: Grip,Stance,Swing,Strategies
de: Griff,Haltung,Schwingen,Strategien
fr: Poignée,Position,Balançoire,Stratégies
it: presa,Stance,Swing,strategie
ja: グリップ,スタンス,スイング,戦略
zh_hans: 握,立场,摆动,策略

# strength_baseball
source: Hitting,Fly,Marking,fielding ,Throwing ,Catching,Hand-Eye Coordination,Bases running,The pitchers cover first,Sacrifice cavities,Squeeze bunts,Rundowns all bases,Hit and run,Bunt and run,Double fly,Relay,keep basic runners,The pickoffs
de: Schlagen,Fliegen,Markierung,Fielding,Werfen,Fangen,Hand-Auge-Koordination,Basen laufen, Die Krüge decken zuerst ab, Hohlräume opfern, Bunts drücken,Rundowns alle Basen,Schlagen und rennen,Bunt und rennen,Doppelte Fliege,Relais,Halte einfache Läufer,Die Abholer
fr: Frappe,Mouche,Marquage,Alignement,Lancement,Catching,Coordination œil-main,Bases en cours d'exécution,Les pichets couvrent en premier,Sacrifiez les cavités,Squeeze bunts,Délabré toutes les bases,Délit de fuite,Bunt and run,Double braguette,Relais,garder les coureurs de base,Les prélèvements
it: colpire,Volare,Marcatura,Fielding,Lancio,attraente,Coordinazione occhio-mano,Basi in esecuzione,I lanciatori coprono per primi,Sacrificio cavità,Zigoli da spremere,Rundowns tutte le basi,Colpisci e scappa,Bunt and run,Doppia mosca,staffetta,mantenere i corridori di base,I pickoff
ja: ヒッティング,飛ぶ,マーキング,フィールディング,投げ,キャッチ,手と目の調整,実行中の拠点, まずは投手がカバー, 虫歯を犠牲にする, バントを絞る,全拠点の荒廃,ヒットアンドラン,バントアンドラン,ダブルフライ,リレー,基本的なランナーを維持,ピックオフ
zh_hans: 打,飞,标记,菲尔丁,扔 ,抓,手眼协调,运行的基点,投手首先掩护,牺牲腔,挤压兔子,耗尽所有基地,命中并运行,蹦极和运行,双飞,继电器,保持基本跑步者,选取

# strength_ice_hockey
source: Puck Handling,Passing,Shooting,Dribbling,Puck Control ,Stick Handling ,Agility ,Balance,Edge Control ,Forward Skating,Backward Skating,Turning,Crossovers,Transition,Quick Feet,Goalkeeping
de: Puck-Handling,Vorbeigehen,Schießen,Dribbling,Puck Control,Stick Handling,Beweglichkeit,Balance,Kantensteuerung,Vorwärtslaufen,Rückwärtslaufen,Drehen,Frequenzweichen,Überleitung,Schnelle Füße,Torwart
fr: Manipulation de la rondelle,Qui passe,Tournage,Dribble,Contrôle de la rondelle,Manipulation du bâton,Agilité,Équilibre,Contrôle des bords,Patinage avant,Patinage arrière,Tournant,Crossovers,Transition,Pieds rapides,Gardien de but
it: Gestione del disco,passaggio,Tiro,palleggio,Controllo del disco,Gestione dei bastoncini,Agilità,Equilibrio,Edge Control,Pattinaggio in avanti,Pattinaggio all'indietro,svolta,crossover,Transizione,Piedi rapidi,portieri
ja: パックの取り扱い,通過,撮影,ドリブル,パックコントロール,スティックの取り扱い,機敏,残高,エッジコントロール,フォワードスケート,後方スケート,旋回,クロスオーバー,遷移,クイックフィート,ゴールキーピング
zh_hans: 圆盘处理,通过,射击,运球,圆盘控制,斗杆处理,敏捷,平衡,边缘控制,前进滑冰,向后滑冰,把,分频器,过渡,快速脚,守门

# strength_field_hockey
source: Puck Handling,Passing,Shooting,Dribbling,Puck Control ,Stick Handling ,Agility ,Balance,Edge Control ,Forward running,Backward running,Turning,Crossovers,Transition,Quick Feet,Goalkeeping
de: Puck-Handling,Vorbeigehen,Schießen,Dribbling,Puck Control,Stick Handling,Beweglichkeit,Balance,Kantensteuerung,Vorwärts laufen,Rückwärts laufen,Drehen,Frequenzweichen,Überleitung,Schnelle Füße,Torwart
fr: Manipulation de la rondelle,Qui passe,Tournage,Dribble,Contrôle de la rondelle,Manipulation du bâton,Agilité,Équilibre,Contrôle des bords,Marche avant,Marche arrière,Tournant,Crossovers,Transition,Pieds rapides,Gardien de but
it: Gestione del disco,passaggio,Tiro,palleggio,Controllo del disco,Gestione dei bastoncini,Agilità,Equilibrio,Edge Control,Marcia avanti,Corsa all'indietro,svolta,crossover,Transizione,Piedi rapidi,portieri
ja: パックの取り扱い,通過,撮影,ドリブル,パックコントロール,スティックの取り扱い,機敏,残高,エッジコントロール,フォワードランニング,逆走,旋回,クロスオーバー,遷移,クイックフィート,ゴールキーピング
zh_hans: 圆盘处理,通过,射击,运球,圆盘控制,斗杆处理,敏捷,平衡,边缘控制,前进滑冰,向后滑冰,把,分频器,过渡,快速脚,守门

# strength_volley
source: Serving,Passing,Setting,Hitting,Digging,Blocking
de: Portion,Vorbeigehen,Rahmen,Schlagen,Graben,Blockierung
fr: Portion,Qui passe,Réglage,Frappe,Creusement,Blocage
it: Servendo,passaggio,Ambientazione,colpire,Scavando,Blocco
ja: サービング,通過,設定,ヒッティング,掘る,ブロッキング
zh_hans: 服务,通过,设置,打,挖,阻塞

# strength_handball
source: hitting,Dribbling,Bullet protection,Speed,Air duels,Endurance,Opportunity creation,Contruction game,Penetration,Recovery,Ball conservation,Play in intervals,Dry cleaning,Marking,Interceptions,Shoot,Control,Center,Finish,Deep passes,Short pass,Long pass,Long game,Short game,Stopped kicks,Leadership,Plagiarism,Communication,Combativeness,Concentration,One against one,Stop,Goal exit,Revival
de: Schlagen,Dribbling,Geschossschutz,Geschwindigkeit,Luftduelle,Ausdauer,Schaffung von Chancen,Konstruktionsspiel,Penetration,Wiederherstellung,Ballkonservierung,Spielen Sie in Intervallen,Chemische Reinigung,Markierung,Abfangen,Schießen,Steuerung,Center,Fertig,Tiefe Pässe,Kurzen Pass,Langer Pass,Langes Spiel,Kurzes Spiel,Stoppt Tritte,Führung,Plagiat,Kommunikation,Kampfbereitschaft,Konzentration,Eins gegen eins,Halt,Zielausgang,Wiederbelebung
fr: frappe,Dribble,Protection contre les balles,La vitesse,Duels aériens,Endurance,Création d'opportunités,Jeu de construction,Pénétration,Récupération,Conservation du ballon,Jouez par intervalles,Nettoyage à sec,Marquage,Interceptions,Tirer,Contrôle,Centre,terminer,Passe profonde,Passe courte,Longue passe,Jeu long,Jeu rapide,Coups de pied arrêtés,Direction,Plagiat,la communication,Combativité,Concentration,Un contre un,Arrêtez,Sortie de but,La relance
it: colpire,palleggio,Protezione proiettile,Velocità,Duelli aerei,Resistenza,Creazione di opportunità,Gioco di costruzione,Penetrazione,Recupero,Conservazione della palla,Gioca a intervalli,Lavaggio a secco,Marcatura,intercettazioni,Sparare,Controllo,Centro,finire,Passaggi profondi,Pass corto,Passaggio lungo,Gioco lungo,Gioco corto,Calci fermati,Comando,Plagio,Comunicazione,Combattività,Concentrazione,Uno contro uno,Fermare,Uscita obiettivo,Rinascita
ja: ヒッティング,ドリブル,弾丸の保護,速度,エアデュエル,耐久,機会の創出,建設ゲーム,ペネトレーション,回復,ボールの保全,インターバルでプレイ,ドライクリーニング,マーキング,遮断,シュート,コントロール,センター,仕上げ,深いパス,ショートパス,ロングパス,ロングゲーム,ショートゲーム,キックを止めた,リーダーシップ,盗作,コミュニケーション,戦闘力,濃度,1対1,やめる,ゴール出口,復活
zh_hans: 打,运球,子弹保护,速度,空中决斗,耐力,机会创造,集中游戏,渗透,恢复,球保护,以间隔播放,干洗,标记,拦截,开枪,控制,中心,完成,深通,短通,长通,长游戏,短游戏,停止踢,领导,剽窃,通信,战斗力,浓度,一对一,停止,目标退出,复兴

# strength_badminton
source: Grip,Drops,Lobs,Boasts,Drives,Swing Mechanics,Court Movements,Control ,Moving Your Opponent,Forehand,Backhand,Overhead,Refereeing,Rules &amp; Marking,Serves,Shots,Smash
de: Griff,Tropfen,Lobs,Rühmt sich,Fährt,Schwenkmechanik,Gerichtsbewegungen,Steuerung,Bewegen Sie Ihren Gegner,Vorhand,Rückhand,Overhead,Schiedsrichter,Regeln &amp; Kennzeichnung,Serviert,Schüsse,Smash
fr: Poignée,Gouttes,Lobs,Se vante,Disques,Mécanique Swing,Mouvements judiciaires,Contrôle,Déplacer votre adversaire,Coup droit,Revers,Aérien,Arbitrage,Règles et marquage,Sert,Coups,Fracasser
it: presa,Gocce,LOB,vanta,unità,Meccanica dell'oscillazione,Movimenti di corte,Controllo,Spostare l'avversario,diritto,Rovescio,in alto,arbitraggio,Regole e marcatura,Servi,Shots,Distruggere
ja: グリップ,滴,ロブ,自慢,ドライブ,スイング力学,裁判所の動き,コントロール,対戦相手を動かす,フォアハンド,バックハンド,オーバーヘッド,審判,ルールとマーキング,提供する,ショット,スマッシュ
zh_hans: 握,滴,Lob,拥有,驱动器,摆动力学,法院运动,控制,移动对手,正手,反手,开销,裁判,规则和标记,服务,镜头,粉碎

# strength_squash
source: Grip,Drops,Lobs,Boasts,Drives,Swing Mechanics,Court Movements,Control ,Moving Your Opponent,Forehand,Backhand,Overhead,Refereeing,Rules &amp; Marking,Serves
de: Griff,Tropfen,Lobs,Rühmt sich,Fährt,Schwenkmechanik,Gerichtsbewegungen,Steuerung,Bewegen Sie Ihren Gegner,Vorhand,Rückhand,Overhead,Schiedsrichter,Regeln &amp; Kennzeichnung, Serviert
fr: Poignée,Gouttes,Lobs,Se vante,Disques,Mécanique Swing,Mouvements judiciaires,Contrôle,Déplacer votre adversaire,Coup droit,Revers,Aérien,Arbitrage,Règles et marquage, Sert
it: presa,Gocce,LOB,vanta,unità,Meccanica dell'oscillazione,Movimenti di corte,Controllo,Spostare l'avversario,diritto,Rovescio,in alto,arbitraggio,Regole e marcatura, Servi
ja: グリップ,滴,ロブ,自慢,ドライブ,スイング力学,裁判所の動き,コントロール,対戦相手を動かす,フォアハンド,バックハンド,オーバーヘッド,審判,ルールとマーキング, 提供する
zh_hans: 握,滴,Lob,拥有,驱动器,摆动力学,法院运动,控制,移动对手,正手,反手,开销,裁判,规则和标记,服务

# strength_table_tennis
source: Forehand ,Fast serve,Forehand push ,backhand push,Forehand flick.,Backhand flick.,Backhand loop ,Forehand attack ,Forehand serve,Backhand serve
de: Vorhand,Schneller Aufschlag,Vorhand drücken,Rückhand drücken,Vorhand-Streifen.,Rückhandfilm.,Rückhandschleife,Vorhand-Angriff,Vorhand servieren,Rückhandaufschlag
fr: Coup droit,Service rapide,Coup droit,poussée du revers,Coup droit coup droit.,Coup de revers.,Boucle de revers,Attaque coup droit,Coup droit,Service revers
it: diritto,Servizio veloce,Spinta diretta,spinta al rovescio,Scatto diretto.,Colpo di rovescio.,Ciclo di rovescio,Attacco diretto,Servizio diretto,Servizio di rovescio
ja: フォアハンド,ファーストサーブ,フォアハンドプッシュ,バックハンドプッシュ,フォアハンドフリック。,バックハンドフリック。,バックハンドループ,フォアハンド攻撃,フォアハンドサーブ,バックハンドサーブ
zh_hans: 正手,快速服务,前手推,反手推,正手轻拂,反手轻拂,反手循环,正手攻击,正手服务,反手服务

# strength_boxing
source: Jab ,Cross ,Hook ,Uppercut ,Boxing stance,Boxing footwork,Punch,Head movement
de: Jab,Kreuz,Haken,Uppercut,Boxhaltung,Boxen Beinarbeit,Schlagen,Kopfbewegung
fr: Coup,Traverser,Crochet,Uppercut,Position de boxe,Jeu de jambes de boxe,Coup de poing,Mouvement de la tête
it: Colpo,Attraversare,gancio,montante,Posizione di boxe,Footwork di boxe,Punch,Movimento della testa
ja: ジャブ,クロス,針,アッパーカット,ボクシングスタンス,ボクシングフットワーク,パンチ,頭の動き
zh_hans: 戳,十字架,钩,勾 拳,拳击姿势,拳击步法,冲床,头部移动

# strength_martial_art
source: Focus,Discipline,Memorization,Effort,Goals,footwork,Respect.,Confidence,The Initiative,The Dodge,The attack,The parade,The shot,The jet
de: Fokus,Disziplin,Auswendiglernen,Anstrengung,Tore,Beinarbeit,Respekt.,Vertrauen,Die Initiative,Der Dodge,Der Angriff,Die Parade,Der Schuss,Der Jet
fr: Concentrer,La discipline,Mémorisation,Effort,Buts,jeu de jambes,Le respect.,Confiance,L'initiative,The Dodge,L'attaque,La parade,Le tir,Le jet
it: Messa a fuoco,Disciplina,Memorizzazione,Sforzo,obiettivi,footwork,Rispetto.,Fiducia,L'iniziativa,The Dodge,L'attacco,La parata,Lo sparo,Il jet
ja: フォーカス,規律,暗記,努力,ゴール,フットワーク,尊敬。,信頼,イニシアチブ,ダッジ,攻撃,パレード,ショット,ジェット
zh_hans: 重点,学科,记忆,努力,目标,步法,尊重,信心,倡议,道奇,攻击,游行,镜头,喷气式飞机

# strength_mma
source: wrestling,Gaidojutsu,Muay thai,Jabs,Uppercuts,Sprawl-and-brawl,Clinch fighting ,Ground-and-pound ,Submission grappling,knockdowns,Takedowns,Submissions
de: Ringen,Gaidojutsu,Muay Thai,Jabs,Oberschnitte,Ausbreitung und Schlägerei,Clinch kämpfen,Zermahlen und zerstoßen,Submission Grappling,Knockdowns,Takedowns,Einsendungen
fr: lutte,Gaidojutsu,Muay thai,Jabs,Uppercuts,Étalement et bagarre,Combat au corps à corps,Terrain et livre,Soumission aux prises,renversements,Takedowns,Soumissions
it: lotta,Gaidojutsu,Muay Thai,Jabs,uppercuts,Sprawl-and-rissa,Combattimento clinch,PT e chili,Presentazione alle prese,atterramenti,Takedowns,Inseriti
ja: レスリング,外道術,ムエタイ,ジャブ,アッパーカット,スプロールと乱闘,クリンチファイティング,グラウンド・アンド・パウンド,提出の格闘,ノックダウン,テイクダウン,提出物
zh_hans: 摔跤,盖多久松,泰泰,贾布斯,上切,乱点和争吵,夹紧战斗,地面和磅,提交抓斗,击倒,拆除,提交

# strength_kick_boxing
source: Distancing,Defense,Parry,Block ,Dodge ,Return ,Rolling the Punch ,Sidestep ,Feinting,Timing,Head movement,Teep,Strong guard,Punches,kicking,Knee,Elbow Strikes,Sweeping,Equity,The counterattack
de: Distanzierung,Verteidigung,Parieren,Block,Ausweichen,Rückkehr,Den Schlag rollen,Ausweichen,Feinting,Zeitliche Koordinierung,Kopfbewegung,Teep,Starke Wache,Schläge,treten,Knie,Ellenbogenschläge,Fegen, Eigenkapital,Der Gegenangriff
fr: Distanciation,La défense,Parer,Bloquer,Esquive,Revenir,Rolling the Punch,Éviter,Feinting,Horaire,Mouvement de la tête,Teep,Garde fort,Coups de poing,coups de pied,Le genou,Coups de coude,Balayage, Équité,La contre-attaque
it: distanziamento,Difesa,Parare,Bloccare,Schivare,Ritorno,Rotolare il pugno,eludere,finta,sincronizzazione,Movimento della testa,Teep,Guardia forte,punzoni,calciando,Ginocchio,Colpi di gomito,pulizia, Equità,Il contrattacco
ja: 距離,防衛,パリー,ブロック,ダッジ,戻る,パンチを転がす,サイドステップ,失神,タイミング,頭の動き,急勾配,強力なガード,パンチ,蹴る,膝,肘ストライク,掃く, 株式,反撃
zh_hans: 疏远,防御,招架,块,道奇,返回,滚动冲孔,回避,费因廷,时间,头部移动,蒂普,强大的守卫,拳,踢,膝盖,肘击,席卷

# strength_wrestling
source: Attacks,Throws,Transition moves,Stance ,Motion ,Level Change ,Penetration ,Lifting ,Back Step ,Back Arch
de: Anschläge,Würfe,Übergang bewegt sich,Haltung, Bewegung,Levelwechsel,Penetration,Heben,Rückschritt,Hinterer Bogen
fr: Attaques,Jette,Mouvements de transition,Position, Mouvement,Changement de niveau,Pénétration,Levage,Pas en arrière,Arche arrière
it: attacchi,Genera,Mosse di transizione,Stance, Movimento,Cambio di livello,Penetrazione,sollevamento,Passo indietro,Indietro Arch
ja: 攻撃,投げる,移行の動き,スタンス, モーション,レベル変更,ペネトレーション,持ち上げる,バックステップ,バックアーチ
zh_hans: 攻击,抛出,过渡移动,立场,运动,级别更改,渗透,提升,后退步骤,后拱

# strength_gymnastic
source: Acro Skills,Forward Roll,Backward Roll,Turns,Jumps,Leaps,Round-off,Back Handspring
de: Acro Fähigkeiten,Rolle vorwärts,Rückwärtsrolle,Wendet sich,Springt,Sprünge,Abrunden,Zurück Handspring
fr: Acro Skills,Rouleau avant,Rouleau arrière,Se tourne,Sauts,Bondit,Arrondi,Salto arrière
it: acro Skills,Rotolo in avanti,Rotolo all'indietro,Giri,salti,Leaps,Arrotondare,Back Handspring
ja: アクロスキル,フォワードロール,後方回転,ターン,ジャンプ,飛躍,四捨五入,バックハンドスプリング
zh_hans: 阿克罗技能,正向滚动,向后滚动,转弯,跳,飞跃,舍入,回手弹簧

# strength_athletics
source: Reactions,Coordination,Balance,Suppleness,Stamina,Power,Strength,Speed
de: Reaktionen,Koordinierung,Balance,Geschmeidigkeit,Ausdauer,Leistung,Stärke,Geschwindigkeit
fr: Les réactions,Coordination,Équilibre,Souplesse,Endurance,Puissance,Force,La vitesse
it: reazioni,Coordinazione,Equilibrio,flessibilità,Resistenza,Energia,Forza,Velocità
ja: 反応,コーディネーション,残高,しなやかさ,元気,力,力,速度
zh_hans: 反应,协调,平衡,柔软,耐力,权力,强度,速度

# strength_fencing
source: Combined attack ,Lunge,Feint,Parry,Riposte,Counter-attack,Footwork,Tactical wheel,Right hit,clearance,Chopped off,Defensive actions,Retirement
de: Kombinierter Angriff,Ausfallschritt,Finte,Parieren,Riposte,Gegenangriff,Beinarbeit,Taktisches Rad,Richtiger Treffer,Spielraum,Abgehackt,Abwehrmaßnahmen,Pensionierung
fr: Attaque combinée,Fente,Feinte,Parer,Riposte,Contre-attaque,Jeu de jambes,Roue tactique,Coup droit,dégagement,Coupé,Actions défensives,Retraite
it: Attacco combinato,balzare in avanti,Finta,Parare,replica,Contrattacco,footwork,Ruota tattica,Colpo giusto,autorizzazione,Tagliato,Azioni difensive,La pensione
ja: 複合攻撃,ランジ,フェイント,パリー,リポスト,反撃,フットワーク,戦術ホイール,右打,クリアランス,切り刻まれた,防御行動,退職
zh_hans: 联合攻击,弓步,佯攻,招架,还击,反击,步法,战术轮,右击,间隙,切掉,防御行动,退休,股权,反击

# strength_judo
source: Attack,Defend,Grab opponent,Control opponent,Use imbalance,Drop,Bring to ground,immobilize,Disengage immobilization,Freestyle kick
de: Attacke,Verteidigen,Schnapp dir den Gegner,Kontrolliere den Gegner,Verwenden Sie ein Ungleichgewicht,Fallen,Auf den Boden bringen,immobilisieren,Immobilisierung deaktivieren,Freestyle kick
fr: Attaque,Défendre,Saisir l'adversaire,Contrôler l'adversaire,Utilisez le déséquilibre,Laissez tomber,Mettre à terre,immobiliser,Désengager l'immobilisation,Coup de pied libre
it: attacco,Difendere,Afferra l'avversario,Controlla l'avversario,Usa lo squilibrio,Far cadere,Portare a terra,immobilizzare,Disimpegnare l'immobilizzazione,Calcio libero
ja: 攻撃,守る,対戦相手をつかむ,対戦相手をコントロールする,不均衡を使用する,落とす,地面に持ってくる,固定する,固定解除,フリースタイルキック
zh_hans: 攻击,捍卫,抓住对手,控制对手,使用不平衡,下降,接地,固定,脱离固定

# strength_swimming
source: The breaststroke,The butterfly,The crawl,Back crawl,Water Comfort,Breath Control,Floating ,Kicking,Strokes,Breathing technique ,Body rotation,Pull technique,Stroke rate ,stroke lengths,Freestyle kick
de: Das Brustschwimmen,Der Schmetterling,Das Krabbeln,Zurück kriechen,Wasserkomfort,Atem kontrolle,Schwimmend,Treten,Schlaganfälle,Atemtechnik,Körperrotation,Zugtechnik,Schlagzahl,Hublängen,Freestyle Kick
fr: La brasse,Le papillon,Le crawl,Retour rampant,Confort de l'eau,Contrôle de la respiration,Flottant,Coup de pied,AVC,Technique respiratoire,Rotation du corps,Technique de traction,Taux de course,longueurs de course,Coup de pied libre
it: La rana,La farfalla,Il gattonare,Striscia indietro,Comfort dell'acqua,Controllo del respiro,Galleggiante,Calciando,Strokes,Tecnica di respirazione,Rotazione del corpo,Tecnica di tiro,Frequenza del colpo,lunghezze di corsa,Calcio libero
ja: 平泳ぎ,蝶,クロール,バッククロール,水の快適さ,ブレスコントロール,フローティング,キック,ストローク,呼吸法,体の回転,プルテクニック,ストローク率,ストローク長,フリースタイルキック
zh_hans: 蛙泳,蝴蝶,爬网,回爬网,水舒适,呼吸控制,浮动,踢,中风,呼吸技术,车身旋转,拉取技术,描边率,描边长度,自由式踢

# strength_water_sports
source: Breathing technique ,Body rotation,Strong ,Stretched core,Hand entry,Catch technique,Pull technique,Stroke rate ,Stroke lengths
de: Atemtechnik,Körperrotation,Stark,Gestreckter Kern,Handeintrag,Fangtechnik,Zugtechnik,Schlagzahl,Hublängen
fr: Technique respiratoire,Rotation du corps,Fort,Noyau étiré,Entrée manuelle,Technique de capture,Technique de traction,Taux de course,Longueurs de course
it: Tecnica di respirazione,Rotazione del corpo,Forte,Nucleo allungato,Ingresso manuale,Tecnica di cattura,Tecnica di tiro,Frequenza del colpo,Lunghezze della corsa
ja: 呼吸法,体の回転,強い,ストレッチコア,手入力,キャッチテクニック,プルテクニック,ストローク率,ストローク長
zh_hans: 呼吸技术,车身旋转,强,拉伸核心,手输入,捕获技术,拉取技术,描边率,描边长度,自由式踢

# strength_water_polo
source: Endurance,Teamwork,Throwing,Catching,Passing,Head game,Shoot,Control,Centerfinish,Deep passes,Short pass,Long pass,Long game,Short game
de: Ausdauer,Zusammenarbeit,Werfen,Fangen,Vorbeigehen,Kopfspiel,Schießen,Steuerung,Centerfinish,Tiefe Pässe,Kurzen Pass,Langer Pass,Langes Spiel,Kurzes Spiel
fr: Endurance,Travail en équipe,Lancement,Contagieux,Qui passe,Jeu de tête,Tirer,Contrôle,Finition centrale,Passe profonde,Passe courte,Longue passe,Jeu long,Jeu rapide
it: Resistenza,Lavoro di squadra,Lancio,attraente,passaggio,Head game,Sparare,Controllo,Centerfinish,Passaggi profondi,Pass corto,Passaggio lungo,Gioco lungo,Gioco corto
ja: 耐久,チームワーク,投げ,キャッチ,通過,頭のゲーム,シュート,コントロール,センターフィニッシュ,深いパス,ショートパス,ロングパス,ロングゲーム,ショートゲーム
zh_hans: 耐力,团队 合作,扔,抓,通过,头游戏,开枪,控制,中心装饰,深通,短通,长通,长游戏,短游戏

# strength_autoracing
source: Concentration,Speed,Anticipation,Calm,Reflex,Reagent,Resistant,security rules.,Team working,Mastery steering,Turn,Braking,View
de: Konzentration,Geschwindigkeit,Erwartung,Ruhe,Reflex,Reagens,Beständig,Sicherheitsregeln.,Teamarbeit,Beherrschung der Lenkung,Wende,Bremsung,Aussicht
fr: Concentration,La vitesse,Anticipation,Calme,Réflexe,Réactif,Résistant,règles de sécurité.,Travail d'équipe,Pilotage de la maîtrise,Tour,Freinage,Vue
it: Concentrazione,Velocità,Anticipazione,Calma,Riflesso,Reagente,Resistente,regole di sicurezza.,Lavoro di gruppo,Sterzo di padronanza,girare,frenata,Visualizza
ja: 濃度,速度,期待,穏やかな,反射,試薬,耐性,セキュリティルール。,チームワーク,マスタリーステアリング,順番,制動,見る
zh_hans: 浓度,速度,期待,平静,反射,试剂,耐,安全规则,团队合作,掌握转向,把,制动,视图

# strength_motoracing
source: Concentration,Speed,Anticipation,Calm,Reflex,Reagent,Resistant,security rules.,Team working,Mastery steering,Turn,Braking,View
de: Konzentration,Geschwindigkeit,Erwartung,Ruhe,Reflex,Reagens,Beständig,Sicherheitsregeln.,Teamarbeit,Beherrschung der Lenkung,Wende,Bremsung,Aussicht
fr: Concentration,La vitesse,Anticipation,Calme,Réflexe,Réactif,Résistant,règles de sécurité.,Travail d'équipe,Pilotage de la maîtrise,Tour,Freinage,Vue
it: Concentrazione,Velocità,Anticipazione,Calma,Riflesso,Reagente,Resistente,regole di sicurezza.,Lavoro di gruppo,Sterzo di padronanza,girare,frenata,Visualizza
ja: 濃度,速度,期待,穏やかな,反射,試薬,耐性,セキュリティルール。,チームワーク,マスタリーステアリング,順番,制動,見る
zh_hans: 浓度,速度,期待,平静,反射,试剂,耐,安全规则,团队合作,掌握转向,把,制动,视图

# strength_cycling
source: Concentration,Speed,Anticipation,Calm,Reflex,Reagent,Resistant,security rules.,Team working,Mastery steering ,Turn,Braking,View,balance,Shifting,Pedaling,Descending
de: Konzentration,Geschwindigkeit,Erwartung,Ruhe,Reflex,Reagens,Beständig,Sicherheitsregeln.,Teamarbeit,Beherrschung der Lenkung,Wende,Bremsung,Aussicht,Balance,Verschiebung,Treten,Absteigend
fr: Concentration,La vitesse,Anticipation,Calme,Réflexe,Réactif,Résistant,règles de sécurité.,Travail d'équipe,Pilotage de la maîtrise,Tour,Freinage,Vue,équilibre,Déplacement,Pédaler,Descendant
it: Concentrazione,Velocità,Anticipazione,Calma,Riflesso,Reagente,Resistente,regole di sicurezza.,Lavoro di gruppo,Sterzo di padronanza,girare,frenata,Visualizza,equilibrio,Mutevole,Pedalando,Discendente
ja: 濃度,速度,期待,穏やかな,反射,試薬,耐性,セキュリティルール。,チームワーク,マスタリーステアリング,順番,制動,見る,残高,シフティング,ペダリング,降順
zh_hans: 浓度,速度,期待,平静,反射,试剂,耐,安全规则,团队合作,掌握转向,把,制动,视图,平衡,转移,脚踏,降

# strength_equestrian
source: Dressage,Endurance riding,Eventing ,Reining ,show jumping,Ent pegging ,Vaulting,Horse racing,Driving ,Rodeo
de: Dressur,Ausdauerreiten,Vielseitigkeit,Reining,Springreiten,Ent Pegging,Gewölbe,Pferderennen,Fahren,Rodeo
fr: Dressage,Equitation d'endurance,Eventing,Reining,jumping,Piquage Ent,Voûte,Courses hippiques,Conduite,Rodeo
it: dressaggio,Equitazione endurance,eventing,Reining,salto ostacoli,Ent pegging,Volteggio,Corsa di cavalli,Guida,Rodeo
ja: 馬場馬術,耐久ライディング,イベント,手綱,ショージャンプ,Entペギング,ヴォールティング,競馬,運転,ロデオ
zh_hans: 盛装,耐力骑术,事件,控制,显示跳跃,恩特挂钩,跳马,赛马,驾驶,圈地

# strength_polo
source: Mastery ball,Mastery mallet,Dressage,Endurance riding,Eventing ,Reining ,show jumping,Ent pegging ,Vaulting,Horse racing,Driving ,Rodeo ,Double steal
de: Meisterschaftsball,Meisterschläger,Dressur,Ausdauerreiten,Vielseitigkeit,Reining,Springreiten,Ent Pegging,Gewölbe,Pferderennen,Fahren,Rodeo,Doppelt stehlen
fr: Balle de maîtrise,Maillet de maîtrise,Dressage,Equitation d'endurance,Eventing,Reining,jumping,Piquage Ent,Voûte,Courses hippiques,Conduite,Rodeo,Double vol
it: Palla di maestria,Maglio della maestria,dressaggio,Equitazione endurance,eventing,Reining,salto ostacoli,Ent pegging,Volteggio,Corsa di cavalli,Guida,Rodeo,Doppio furto
ja: マスタリーボール,マスタリーマレット,馬場馬術,耐久ライディング,イベント,手綱,ショージャンプ,Entペギング,ヴォールティング,競馬,運転,ロデオ,ダブルスティール
zh_hans: 大师球,熟练锤,盛装,耐力骑术,事件,控制,显示跳跃,恩特挂钩,跳马,赛马,驾驶,圈地

# strength_dance
source: Movements,Pace,Body space,Time,Energy,Partner Relations,Emotional commitment
de: Bewegungen,Tempo,Körperraum,Zeit,Energie,Partnerbeziehungen,Emotionales Engagement
fr: Mouvements,Rythme,Espace corporel,Temps,Énergie,Relations avec les partenaires,Engagement émotionnel
it: movimenti,Ritmo,Spazio corporeo,Tempo,Energia,Relazioni con i partner,Impegno emotivo
ja: 動き,ペース,ボディスペース,時間,エネルギー,パートナー関係,感情的なコミットメント
zh_hans: 运动,步伐,车身空间,时间,能源,合作伙伴关系,情感承诺
