Repository: herolightwu/Aggone_iOS
Catalog: Aggone/*.lproj/Localizable.strings
Languages: de, fr, it, ja, zh_hans

# strength_softball
source: Baserunning,Tagging runners,Pitching,Throwing,Hitting,Sliding,Fielding fly balls,Fielding ground balls,Bunting,Catching the ball,Footwork,Baserunning,Steal defense,Bunting,Bunt defence,Double play,The cut
de: Grundlauf,Läufer markieren,Pitching,Werfen,Schlagen,Rutschen,Fielding Fliegenbälle,Bodenbälle aufstellen,Ammer,Den Ball fangen,Beinarbeit,Grundlauf,Verteidigung stehlen,Ammer,Bunt Verteidigung,Doppeltes Spiel,Der Schnitt
fr: Baserunning,Marquage des coureurs,Pitching,Lancement,Frappe,Glissement,Fielding flyballs,Des balles au sol,Bruant,Attraper le ballon,Jeu de jambes,Baserunning,Voler la défense,Bruant,Défense anti-carie,Double jeu,La Coupe
it: baserunning,Tagging corridori,pitching,Lancio,colpire,Scorrevole,Palline volanti da campo,Fielding ground ball,pavese,Catturare la palla,footwork,baserunning,Ruba la difesa,pavese,Difesa bunt,Doppio gioco,Il taglio
ja: ベースランニング,ランナーのタグ付け,ピッチング,投げ,ヒッティング,スライディング,フィールフライボール,フィールディングボール,ホオジロ,ボールをキャッチする,フットワーク,ベースランニング,防御を盗む,ホオジロ,バントディフェンス,ダブルプレイ,カット
zh_hans: 基础运行,标记跑步者,投 球,扔,打,滑,外场飞球,场接地球,彩旗,接球,步法,基础运行,窃取防御,彩旗,邦特防御,双人游戏,切口,双重偷窃

# strength_sepak_takraw
source: Inner kick,Outdoor kick,Knee stroke,Header,Service,Sunback Spike,Rolling point
de: Innerer Tritt,Outdoor-Kick,Kniestreich,Header,Bedienung,Sunback Spike,Rollpunkt
fr: Coup de pied intérieur,Coup de pied extérieur,AVC au genou,entête,Un service,Sunback Spike,Point de roulement
it: Calcio interno,Calcio all'aperto,Colpo al ginocchio,intestazione,Servizio,Sunback Spike,Punto di rotolamento
ja: インナーキック,屋外キック,膝のストローク,ヘッダ,サービス,サンバックスパイク,ローリングポイント
zh_hans: 内踢,户外踢,膝关节中风,头,服务,太阳背尖峰,滚动点

# strength_korfball
source: Balance,Body direction,Timing movement,Movement,Ball handling,Gap ball,Throw ball,Shooting,Moving,Running,Mono korfball
de: Balance,Körperrichtung,Timing-Bewegung,Bewegung,Ballhandling,Gap Ball,Ball werfen,Schießen,Ziehen um,Laufen,Mono Korfball
fr: Équilibre,Direction du corps,Mouvement de synchronisation,Mouvement,Manipulation du ballon,Boule d'espacement,lancer la balle,Tournage,En mouvement,Fonctionnement,Mono korfball
it: Equilibrio,Direzione del corpo,Movimento di sincronizzazione,Movimento,Gestione della palla,Gap ball,lanciare la palla,Tiro,In movimento,In esecuzione,Mono Korfball
ja: 残高,体の向き,タイミングムーブメント,移動,ボールの取り扱い,ギャップボール,ボールを投げる,撮影,引っ越し,ランニング,モノコーフボール
zh_hans: 平衡,车身方向,计时移动,运动,球处理,间隙球,扔球,射击,移动,运行,单体球

# strength_floorball
source: Individual technique,Passing ,Receiving,Shooting,Dribbling,Individual tactics,Game roles,Moving
de: Individuelle Technik, Vorbeigehen,Empfang,Schießen,Dribbling,Individuelle Taktik, Spielrollen,Ziehen um
fr: Technique individuelle, Qui passe,Réception,Tournage,Dribble,Tactiques individuelles, Rôles de jeu,En mouvement
it: Tecnica individuale, passaggio,ricevente,Tiro,palleggio,Tattiche individuali, Ruoli di gioco,In movimento
ja: 個別テクニック, 通過,受け取る,撮影,ドリブル,個別の戦術, ゲームの役割,引っ越し
zh_hans: 个人技术,通过,接收,射击,运球,个人战术,游戏角色,移动

# strength_climbing
source: Footwork drills,Body position ,Flagging,Slapping ,Cutting loose,Using volumes,Slopers,Sit-starts,Route reading
de: Beinarbeitsübungen,Körperposition,Markieren, Ohrfeigen, Losschneiden,Volumes verwenden,Slopers, Sit-Starts, Routenlesung
fr: Exercices de jeu de jambes,Position du corps,Marquage, Claques, Couper en vrac,Utilisation de volumes,Slopers,Démarrages,Lecture d'itinéraire
it: Trapani per le gambe,Posizione del corpo,flagging, slapping, Sciolto,Utilizzando i volumi,svasi, Sit-partenze, Lettura del percorso
ja: フットワークドリル,体位,報告, 平手打ち, ゆるい,ボリュームの使用,スロッパー, シットスタート, ルートリーディング
zh_hans: 脚踏钻,车身位置,下垂,拍打,切割松动,使用卷,斜率,坐式启动,路线读取

# strength_mountaineering
source: Reactions,Coordination,Balance,Suppleness,Stamina,Power,Strength,Speed,safety
de: Reaktionen,Koordinierung,Ausgewogen,Flexibilität,Ausdauer,Leistung,Stärke,Geschwindigkeit,Sicherheit
fr: Réaction,Coordination,Équilibre,Souplesse,Endurance,Puissance,Force,Vitesse,Sécurité
it: Reazione,Coordinazione,Equilibrato,Flessibilità,Resistenza,potenze,Forza,Velocità,Sicurezza
ja: 反応,コーディネーション,残高,しなやかさ,元気,力,力,速度,安全性
zh_hans: 反应,协调,平衡,柔软,耐力,权力,强度,速度,安全

# strength_canyoning
source: Requires strength,Strength of mind,Focus ,Avoid complacency ,Strength body,Balance ,Variety of shapes
de: Benötigt Kraft.,Stärke des Geistes,Fokus,Vermeiden Sie Selbstzufriedenheit,Kraft Körper,Balance,Vielzahl von Formen.
fr: Nécessite de la force.,Force d'esprit,Concentrer,Évitez la complaisance,Corps de force,Équilibre,Variété de formes.
it: Richiede forza.,Forza d'animo,Messa a fuoco,Evita il compiacimento,Corpo di forza,Equilibrio,Varietà di forme.
ja: 強さが必要です。,心の強さ,フォーカス,自己満足を避ける,筋力ボディ,残高,さまざまな形。
zh_hans: 需要力量,心灵的力量,重点,避免自满,力量体,平衡,形状多样

# strength_trail
source: Endurance,Pacing,Sprinting,Recovery,Reactions,Coordination,Balance,Suppleness,Stamina,Power,Strength,Speed,Rythm
de: Ausdauer,Tempo,Sprinten,Wiederherstellung,Reaktionen,Koordinierung,Balance,Geschmeidigkeit,Ausdauer,Leistung,Stärke,Geschwindigkeit,Rhythmus
fr: Endurance,Stimulation,Sprint,Récupération,Les réactions,Coordination,Équilibre,Souplesse,Endurance,Puissance,Force,La vitesse,Rythm
it: Resistenza,Pacing,Lo sprint,Recupero,reazioni,Coordinazione,Equilibrio,flessibilità,Resistenza,Energia,Forza,Velocità,rythm
ja: 耐久,ペーシング,疾走,回復,反応,コーディネーション,残高,しなやかさ,元気,力,力,速度,リズム
zh_hans: 耐力,起 搏,短跑,恢复,反应,协调,平衡,柔软,耐力,权力,强度,速度,里思姆

# strength_triathlon
source: Starting ,Stopping,Cornering,Handling,Traffic ,Shifting ,Cadence ,Climbing ,Descending ,Group Riding
de: Beginnend,Anhalten, Kurvenfahrt,Handhabung,Der Verkehr,Verschiebung,Kadenz,Klettern,Absteigend,Gruppenreiten
fr: Départ,Arrêt, Virage,Manipulation,Trafic,Déplacement,Cadence,Escalade,Descendant,Equitation de groupe
it: Di partenza,sosta, In curva,manipolazione,Traffico,Mutevole,Cadenza,arrampicata,Discendente,Equitazione di gruppo
ja: 起動,止まる, コーナリング,取り扱い,トラフィック,シフティング,ケイデンス,クライミング,降順,グループ乗馬
zh_hans: 开始,停止,转弯,处理,交通,转移,节奏,爬,降,团体骑术

# strength_archery
source: Focus ,Concentration,Patience Muscle,Coordination,Balance,Stability...,Distance Abilities,Aim,View,Shooting sight
de: Fokus,Konzentration,Geduld Muskel,Koordinierung,Balance,Stabilität. ...,Entfernungsfähigkeiten,Ziel,Aussicht,Schießstand
fr: Concentrer,Concentration,Muscle de patience,Coordination,Équilibre,La stabilité. ...,Capacités de distance,Objectif,Vue,Vue de tir
it: Messa a fuoco,Concentrazione,Pazienza muscolare,Coordinazione,Equilibrio,Stabilità. ...,Abilità a distanza,Scopo,Visualizza,Tiro a segno
ja: フォーカス,濃度,忍耐力,コーディネーション,残高,安定。 ...,距離能力,目的,見る,射撃サイト
zh_hans: 重点,浓度,耐心肌肉,协调,平衡,稳定性...,距离能力,目的,视图,射击视觉

# strength_snowboarding
source: Fore/Aft Balance...,Body independence,Range of movement,Taking turns,Keeping stable,Planting your poles,Mastery Edges,Tackle Deep,Fresh Powder
de: Längsausgleich. ...,Körperunabhängigkeit,Bewegungsumfang,Abwechselnd,Stabil bleiben,Pflanzen Sie Ihre Stangen.,Beherrschungskanten,Tief packen,Frisches Pulver
fr: Équilibre avant / arrière. ...,indépendance du corps,Amplitude de mouvement,Prendre le relais,Rester stable,Plantez vos poteaux.,Bords de maîtrise,Tackle Deep,Poudre fraîche
it: Saldo anteriore / posteriore. ...,indipendenza del corpo,Gamma di movimento,Cambiare direzione,Mantenere stabile,Piantare i tuoi pali.,Bordi di maestria,Affronta in profondità,Polvere Fresca
ja: 前後のバランス。 ...,身体の自立,可動範囲,交代,安定を保つ,あなたの棒を植えること。,マスタリーエッジ,タックルディープ,フレッシュパウダー
zh_hans: 前/脚平衡...,身体独立,运动范围,轮流,保持稳定,种植你的电线杆,掌握边缘,深处理,新鲜粉末

# strength_skiing
source: Fore/Aft Balance...,Body independence,Range of movement,Taking turns,Keeping stable,Planting your poles.,Mastery Edges,Tackle Deep,Fresh Powder,Carving
de: Längsausgleich. ...,Körperunabhängigkeit,Bewegungsumfang,Abwechselnd,Stabil bleiben,Pflanzen Sie Ihre Stangen.,Beherrschungskanten,Tief packen,Frisches Pulver,Carving
fr: Équilibre avant / arrière. ...,indépendance du corps,Amplitude de mouvement,Prendre le relais,Rester stable,Plantez vos poteaux.,Bords de maîtrise,Tackle Deep,Poudre fraîche,Sculpture
it: Saldo anteriore / posteriore. ...,indipendenza del corpo,Gamma di movimento,Cambiare direzione,Mantenere stabile,Piantare i tuoi pali.,Bordi di maestria,Affronta in profondità,Polvere Fresca,intaglio
ja: 前後のバランス。 ...,身体の自立,可動範囲,交代,安定を保つ,あなたの棒を植えること。,マスタリーエッジ,タックルディープ,フレッシュパウダー,彫刻
zh_hans: 前/脚平衡...,身体独立,运动范围,轮流,保持稳定,种植你的电线杆,掌握边缘,深处理,新鲜粉末,雕刻

# strength_ice_skating
source: Sit on ice ,Stand up ice ,Forward glide,Dip,Forward swizzles ,Backward wiggles ,snowplow ,Forward,Moving backward ,Backward stroking,one-foot spin ,T-stops
de: Setz dich auf Eis,Steh auf Eis,Vorwärtsgleiten,Dip,Vorwärts-Swizzles,Rückwärts wackelt,Schneepflug,Nach vorne,Rückwärts bewegen,Rückwärts streicheln,Ein-Fuß-Spin,T-Stopps
fr: Assis sur la glace,Debout sur la glace,Glissement vers l'avant,Dip,Swizzles vers l'avant,Remous en arrière,chasse-neige,Vers l'avant,Reculer,Caresser en arrière,rotation d'un pied,T-stops
it: Siediti sul ghiaccio,Alzati di ghiaccio,Scivolata in avanti,Dip,Swizzles in avanti,Dondoli all'indietro,spazzaneve,Inoltrare,Muoversi all'indietro,Accarezzare all'indietro,rotazione di un piede,T-stops
ja: 氷の上に座る,立ち上がる氷,前進滑走,浸漬,前方スウィズル,後ろに揺れる,除雪車,進む,後退,後方ストローク,片足スピン,Tストップ
zh_hans: 坐在冰上,站起来冰,向前滑行,浸,前锋,向后摆动,雪犁,向前,向后移动,向后抚摸,一脚旋转,T-停止

# strength_bowls
source: Point,Shoot,Launch,Precision,Trajectory games,Standing or squatting,Sliding,The half-litter,The scope,Shoot,The raft,Iron
de: Punkt,Schießen,Starten,Präzision,Flugbahnspiele,Stehend oder hockend,Rutschen,Der halbe Wurf,Der Anwendungsbereich,Schießen,Das Floß,Eisen
fr: Point,Tirer,lancement,Précision,Jeux de trajectoire,Debout ou accroupi,Glissement,La demi-portée,Le viseur,Tirer,Le radeau,Le fer
it: Punto,Sparare,Lanciare,Precisione,Giochi di traiettoria,In piedi o accovacciato,Scorrevole,La mezza cucciolata,La portata,Sparare,La zattera,Ferro
ja: ポイント,シュート,発売,精度,軌道ゲーム,立つかしゃがむ,スライディング,半分のトイレ,スコープ,シュート,いかだ,鉄
zh_hans: 点,开枪,发射,精度,轨迹游戏,站立或蹲下,滑,半散物,范围,开枪,木筏,铁

# strength_skateborard
source: Kickflip ,Tricks ,180°,360°,Slide grind,No-comply,Boneless,Bigspin,Bigflip ,Caveman P,Hand stand ,Ollie ,Grabs
de: Kickflip,Tricks,180 °,360 °,Gleitschleifen,Nicht einhalten,Ohne Knochen,Große drehung,Bigflip,Höhlenmensch P.,Handstand,Ollie,Grabs
fr: Kickflip,Des trucs,180 °,360 °,Coulissement,Non conforme,Sans os,Bigspin,Bigflip,Caveman P,Support à main,Ollie,Grabs
it: kickflip,Trucchi,180 °,360 °,Slide grind,No-rispettare,Senza ossa,Bigspin,Bigflip,Caveman P,Supporto per le mani,Ollie,Grabs
ja: キックフリップ,トリック,180°,360°,スライドグラインド,従わない,骨なし,ビッグスピン,ビッグフリップ,穴居人P,ハンドスタンド,Ollie,つかむ
zh_hans: 踢滑,技巧,180°,360°,滑动研磨,不遵守,无骨,比斯平,大翻转,洞穴人 P,手架,奥利,抓住

# strength_crossfit_fitness
source: Power,Speed,Agility,Hand-eye-foot coordination,Balanced,Reaction time,Cardiovascular form,Body composition,Jump,pivoting,Mobility,Strength
de: Leistung,Geschwindigkeit,Beweglichkeit,Hand-Auge-Fuß-Koordination,Ausgewogen,Reaktionszeit,Herz-Kreislauf-Form,Körperzusammensetzung,Springen,schwenken,Mobilität,Stärke
fr: Puissance,La vitesse,Agilité,Coordination main-œil-pied,Équilibré,Temps de réaction,Forme cardiovasculaire,La composition corporelle,Sauter,pivotant,Mobilité,Force
it: Energia,Velocità,Agilità,Coordinazione mano-occhio-piede,Equilibrato,Tempo di reazione,Forma cardiovascolare,Composizione corporea,Saltare,girevole,Mobilità,Forza
ja: 力,速度,機敏,手と足の調整,バランスのとれた,反応時間,心血管フォーム,体組成,ジャンプ,ピボット,可動性,力
zh_hans: 权力,速度,敏捷,手眼脚协调,平衡,反应时间,心血管形式,身体组成,跳,旋转,流动性,强度

# strength_weightlifting
source: Power,Speed,Agility,Hand-eye-foot coordination,Balanced,Reaction time,Cardiovascular form,Body composition,Jump,pivoting,Mobility,Strength
de: Leistung,Geschwindigkeit,Beweglichkeit,Hand-Auge-Fuß-Koordination,Ausgewogen,Reaktionszeit,Herz-Kreislauf-Form,Körperzusammensetzung,Springen,schwenken,Mobilität,Stärke
fr: Puissance,La vitesse,Agilité,Coordination main-œil-pied,Équilibré,Temps de réaction,Forme cardiovasculaire,La composition corporelle,Sauter,pivotant,Mobilité,Force
it: Energia,Velocità,Agilità,Coordinazione mano-occhio-piede,Equilibrato,Tempo di reazione,Forma cardiovascolare,Composizione corporea,Saltare,girevole,Mobilità,Forza
ja: 力,速度,機敏,手と足の調整,バランスのとれた,反応時間,心血管フォーム,体組成,ジャンプ,ピボット,可動性,力
zh_hans: 权力,速度,敏捷,手眼脚协调,平衡,反应时间,心血管形式,身体组成,跳,旋转,流动性,强度

# strength_surf
source: Carving,Trimming,slash,Roundhouse Cutback,Off-the-Lip,Foam Climb,Floater,Tail Slide,Noseriding,Variations,Switch Stance,360,Kickflip,Ride Tube,Air / Aerial,Alley-oop,Rodeo flip ,Kerrupt Flip,Flynnstone Flip,Sushi Roll
de: Carving,Trimmen,Schrägstrich,Roundhouse Cutback,Off-the-Lip,Schaumklettern,Floater,Schwanzrutsche,Noseriding,Variationen,Haltung wechseln,360,Kickflip,Ride Tube,Luft / Antenne,Alley-oop,Rodeo Flip,Kerrupt Flip,Flynnstone Flip,Sushi Rolle
fr: Sculpture,Garniture,sabrer,Roundhouse Cutback,Off-the-Lip,Foam Climb,Flotteur,Glissière de queue,Noseriding,Variations,Changer de position,360,Kickflip,Ride Tube,Air / aérien,Alley-oop,Flip de rodéo,Kerrupt Flip,Flynnstone Flip,Rouleau de Sushi
it: intaglio,Rifinitura,barra,Roundhouse Cutback,Off-the-Lip,Foam Climb,Galleggiante,Coda scorrevole,noseriding,variazioni,Cambia posizione,360,kickflip,Ride Tube,Aria / Antenna,Alley-oop,Flip rodeo,Kerrupt Flip,Flynnstone Flip,Sushi Roll
ja: 彫刻,トリミング,スラッシュ,ラウンドハウスカットバック,オフザリップ,フォームクライム,フローター,テールスライド,ノセリディング,バリエーション,スイッチスタンス,360,キックフリップ,ライドチューブ,空気/空中,路地,ロデオフリップ,ケルプフリップ,フリンストーンフリップ,巻き寿司
zh_hans: 雕刻,修剪,斜线,圆屋削减,离线,泡沫攀爬,浮子,尾部滑动,鼻涕,变化,开关姿势,360,踢滑,乘坐管,空中/航空,小巷,罗迪奥翻转,克鲁普翻转,弗林斯通翻转,寿司卷

# strength_sailing
source: Steering the sails,Reaching (outboard)lead,Put up your heavy air sails,whisker pole,Sail setting,Boat balance,Heeling,Fore trim,Aft trim,Position,Tacking
de: Segel lenken.,Blei erreichen (Außenborder),Setzen Sie Ihre schweren Luftsegel,Whisker Pole,Segeleinstellung,Bootsbalance,Heeling,Vorderschnitt,Achternverkleidung,Position,Anheften
fr: Pilotage des voiles.,Atteindre (hors-bord) le plomb,Mettez vos voiles d'air lourd,Poteau moustache,Réglage de la voile,Balance du bateau,Talonnage,Garniture avant,Garniture arrière,Position,Tacking
it: Sterzare le vele.,Raggiungimento del piombo (fuoribordo),Metti le tue vele ad aria pesante,baffo,Impostazione della vela,Equilibrio della barca,Sbandamento,Trim anteriore,Trim di poppa,Posizione,Tacking
ja: 帆を操縦します。,（船外）リードに到達,重い空気の帆を上げて,ひげ棒,帆の設定,ボートバランス,ヒール,フォアトリム,後部トリム,ポジション,タッキング
zh_hans: 操纵帆,伸向（外向）引线,把你的沉重的空气帆,胡须杆,帆设置,船平衡,脚跟,前修剪,尾部修剪,位置,跟踪

# strength_canoeing
source: Grip,Good posture,Blade control,Timing,Balance,Rhythm ,Efficiency,Power application,Rowers,Rowing skills,Orward Stroke,Draw Stroke,Cross Draw Stroke,Stern Pry Stroke,J Stroke
de: Griff,Gute Haltung,Klingenkontrolle,Zeitliche Koordinierung,Balance,Rhythmus,Effizienz, Kraftanwendung,Ruderer, Ruderfähigkeiten.,orward Stroke,Strich zeichnen,Cross Draw Stroke,Stern Pry Stroke,J Schlaganfall
fr: Poignée,Bonne posture,Contrôle de la lame,Timing,Équilibre,Rythme,Efficacité, Application de puissance,Rameurs, Compétences en aviron.,AVC,Draw Stroke,Cross Draw Stroke,Stern Pry Stroke,J Stroke
it: presa,Buona postura,Controllo lama,sincronizzazione,Equilibrio,Ritmo,Efficienza, Applicazione di potenza,vogatori, Abilità nel canottaggio.,corsa verso il basso,Disegna tratto,Colpo di disegno a croce,Colpo di leva severo,J Stroke
ja: グリップ,良い姿勢,ブレード制御,タイミング,残高,リズム,効率, 電源アプリケーション,漕ぎ手, ローイングスキル。,順方向ストローク,ストロークを描く,クロスドローストローク,スターンプライストローク,Jストローク
zh_hans: 握,良好的姿势,刀片控制,时间,平衡,节奏,效率,电源应用,赛艇 运动员,划船技巧,或向描边,绘制描边,交叉绘制描边,斯特恩撬冲,J 描边

# strength_rowing
source: Grip,Good posture,Blade control,Timing,Balance,Rhythm,Efficiency,Power application,Rowers,Rowing skills.,Orward Stroke,Draw Stroke,Cross Draw Stroke,Stern Pry Stroke,J Stroke
de: Griff,Gute Haltung,Klingenkontrolle,Zeitliche Koordinierung,Balance,Rhythmus,Effizienz, Kraftanwendung,Ruderer, Ruderfähigkeiten.,Orward Stroke,Strich zeichnen,Cross Draw Stroke,Stern Pry Stroke,J Schlaganfall
fr: Poignée,Bonne posture,Contrôle de la lame,Timing,Équilibre,Rythme,Efficacité,Application de puissance,Rameurs,Compétences en aviron,Orward Stroke,Draw Stroke,Cross Draw Stroke,Stern Pry Stroke,J Stroke
it: presa,Buona postura,Controllo lama,sincronizzazione,Equilibrio,Ritmo,Efficienza, Applicazione di potenza,vogatori, Abilità nel canottaggio.,Colpo Orward,Disegna tratto,Colpo di disegno a croce,Colpo di leva severo,J Stroke
ja: グリップ,良い姿勢,ブレード制御,タイミング,残高,リズム,効率, 電源アプリケーション,漕ぎ手, ローイングスキル。,オーワードストローク,ストロークを描く,クロスドローストローク,スターンプライストローク,Jストローク
zh_hans: 握,良好的姿势,刀片控制,时间,平衡,节奏,效率,电源应用,赛艇 运动员,划船技巧,或向描边,绘制描边,交叉绘制描边,斯特恩撬冲,J 描边

# strength_winter_sport
source: Reactions,Coordination,Balance,Suppleness,Stamina,Power,Strength,Speed,Jump
de: Reaktionen,Koordinierung,Ausgewogen,Flexibilität,Ausdauer,Leistung,Stärke,Geschwindigkeit,Springen
fr: Réaction,Coordination,Équilibre,Souplesse,Endurance,Puissance,Force,Vitesse,Saut
it: Reazione,Coordinazione,Equilibrato,Flessibilità,Resistenza,potenze,Forza,Velocità,Saltare
ja: 反応,コーディネーション,残高,しなやかさ,元気,力,力,速度,ジャンプ
zh_hans: 反应,协调,平衡,柔软,耐力,权力,强度,速度,跳

# strength_air_sport
source: Reactions,Coordination,Balance,Suppleness,Stamina,Power,Strength,Speed,Jump
de: Reaktionen,Koordinierung,Ausgewogen,Flexibilität,Ausdauer,Leistung,Stärke,Geschwindigkeit,Springen
fr: Réaction,Coordination,Équilibre,Souplesse,Endurance,Puissance,Force,Vitesse,Saut
it: Reazione,Coordinazione,Equilibrato,Flessibilità,Resistenza,potenze,Forza,Velocità,Saltare
ja: 反応,コーディネーション,残高,しなやかさ,元気,力,力,速度,ジャンプ
zh_hans: 反应,协调,平衡,柔软,耐力,权力,强度,速度,跳
